{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<SOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<BLANK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<SOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<EOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<SOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<EOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<SOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<EOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<PAD>":0,"<SOS>":1,"<EOS>":2,"<BLANK>":3,"<SOS_X>":4,"<EOS_X>":5,"<SOS_Y>":6,"<EOS_Y>":7,"<SOS_EQ>":8,"<EOS_EQ>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"A":42,"B":43,"C":44,"D":45,"E":46,"F":47,"G":48,"H":49,"I":50,"J":51,"K":52,"L":53,"M":54,"N":55,"O":56,"P":57,"Q":58,"R":59,"S":60,"T":61,"U":62,"V":63,"W":64,"X":65,"Y":66,"Z":67,"[":68,"\\":69,"]":70,"^":71,"_":72,"`":73,"a":74,"b":75,"c":76,"d":77,"e":78,"f":79,"g":80,"h":81,"i":82,"j":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"q":90,"r":91,"s":92,"t":93,"u":94,"v":95,"w":96,"x":97,"y":98,"z":99,"{":100,"|":101,"}":102,"~":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"¦":109,"§":110,"¨":111,"©":112,"ª":113,"«":114,"¬":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ò":152,"Ó":153,"Ô":154,"Õ":155,"Ö":156,"×":157,"Ø":158,"Ù":159,"Ú":160,"Û":161,"Ü":162,"Ý":163,"Þ":164,"ß":165,"à":166,"á":167,"â":168,"ã":169,"ä":170,"å":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ð":182,"ñ":183,"ò":184,"ó":185,"ô":186,"õ":187,"ö":188,"÷":189,"ø":190,"ù":191,"ú":192,"û":193,"ü":194,"ý":195,"þ":196,"ÿ":197,"Ā":198,"ā":199,"Ă":200,"ă":201,"Ą":202,"ą":203,"Ć":204,"ć":205,"Ĉ":206,"ĉ":207,"Ċ":208,"ċ":209,"Č":210,"č":211,"Ď":212,"ď":213,"Đ":214,"đ":215,"Ē":216,"ē":217,"Ĕ":218,"ĕ":219,"Ė":220,"ė":221,"Ę":222,"ę":223,"Ě":224,"ě":225,"Ĝ":226,"ĝ":227,"Ğ":228,"ğ":229,"Ġ":230,"ġ":231,"Ģ":232,"ģ":233,"Ĥ":234,"ĥ":235,"Ħ":236,"ħ":237,"Ĩ":238,"ĩ":239,"Ī":240,"ī":241,"Ĭ":242,"ĭ":243,"Į":244,"į":245,"İ":246,"ı":247,"Ĳ":248,"ĳ":249,"Ĵ":250,"ĵ":251,"Ķ":252,"ķ":253,"ĸ":254,"Ĺ":255,"ĺ":256,"Ļ":257,"ļ":258,"Ľ":259,"ľ":260,"Ŀ":261,"ŀ":262,"Ł":263,"ł":264,"Ń":265,"Ġ[":266,"],":267,"Ġ0":268,"Ġ1":269,"Ġ2":270,"Ġ-":271,"\":":272,"Ġ\"":273,"99":274,"01":275,"02":276,"05":277,"03":278,"04":279,"06":280,"07":281,"08":282,"11":283,"98":284,"97":285,"96":286,"33":287,"22":288,"95":289,"94":290,"14":291,"15":292,"16":293,"17":294,"18":295,"36":296,"37":297,"38":298,"34":299,"25":300,"24":301,"35":302,"26":303,"27":304,"28":305,"44":306,"55":307,"66":308,"78":309,"Ġ3":310,"48":311,"58":312,"68":313,"77":314,"09":315,"47":316,"45":317,"46":318,"12":319,"13":320,"19":321,"57":322,"67":323,"88":324,"23":325,"56":326,"29":327,"{\"":328,"EQ":329,"\"}":330,"Ġ[[":331,"]],":332,"39":333,"65":334,"87":335,")\"}":336,"32":337,"54":338,"64":339,"21":340,"93":341,"76":342,"75":343,"31":344,"86":345,"92":346,"74":347,"85":348,"84":349,"91":350,"(-":351,"ex":352,"exp":353,"in":354,"sin":355,"lo":356,"log":357,"43":358,"49":359,"42":360,"59":361,"53":362,"41":363,"69":364,"52":365,"63":366,"79":367,"62":368,"51":369,"73":370,"))\"}":371,"61":372,"72":373,"83":374,"89":375,"71":376,"82":377,"qr":378,"sqr":379,"sqrt":380,"81":381,"00":382,"Ġ4":383,")+":384,"Ġ[-":385,")*":386,"Ġ5":387,"001":388,"/(":389,"002":390,"003":391,"004":392,")-":393,"005":394,"006":395,"007":396,"008":397,"Ġ\"-":398,"Ġ6":399,"095":400,"096":401,"094":402,"097":403,"098":404,"099":405,"Ġ7":406,"/(-":407,"**":408,"Ġ8":409,"998":410,"009":411,"018":412,"017":413,"028":414,"027":415,"103":416,"105":417,"104":418,"108":419,"106":420,"107":421,"125":422,"127":423,"126":424,"122":425,"124":426,"997":427,"135":428,"134":429,"133":430,"128":431,"136":432,"016":433,"138":434,"137":435,"102":436,"015":437,"038":438,"037":439,"048":440,"196":441,"197":442,"195":443,"198":444,"194":445,"047":446,"058":447,"101":448,"068":449,")/":450,"078":451,"057":452,"067":453,"088":454,"199":455,"026":456,"087":457,"077":458,"218":459,"214":460,"025":461,"215":462,"211":463,"216":464,"014":465,"217":466,"234":467,"233":468,"237":469,"235":470,"238":471,"236":472,"036":473,"207":474,"297":475,"296":476,"294":477,"204":478,"295":479,"298":480,"205":481,"208":482,"206":483,"035":484,"316":485,"315":486,"326":487,"314":488,"318":489,"311":490,"322":491,"395":492,"317":493,"397":494,"325":495,"328":496,"398":497,"394":498,"324":499,"327":500,"396":501,"046":502,"299":503,"203":504,"202":505,"056":506,"917":507,"045":508,"916":509,"308":510,"307":511,"306":512,"915":513,"938":514,"936":515,"935":516,"937":517,")))\"}":518,"933":519,"934":520,"926":521,"399":522,"928":523,"024":524,"911":525,"201":526,"925":527,"914":528,"055":529,"924":530,"927":531,"922":532,"918":533,"066":534,"996":535,"076":536,"304":537,"305":538,"086":539,"065":540,"303":541,"075":542,"301":543,"302":544,"085":545,"034":546,"988":547,"995":548,"044":549,"987":550,"906":551,"905":552,"908":553,"907":554,"368":555,"118":556,"904":557,"902":558,"901":559,"903":560,"978":561,"054":562,"147":563,"148":564,"117":565,"158":566,"064":567,"977":568,"968":569,"168":570,"178":571,"074":572,"188":573,"084":574,"157":575,"958":576,"167":577,"967":578,"228":579,"248":580,"177":581,"378":582,"948":583,"258":584,"268":585,"367":586,"187":587,"348":588,"278":589,"388":590,"338":591,"957":592,"288":593,"227":594,"358":595,"377":596,"247":597,"387":598,"347":599,"287":600,"947":601,"337":602,"257":603,"277":604,"267":605,"986":606,"357":607,"994":608,"985":609,"116":610,"146":611,"976":612,"115":613,"966":614,"166":615,"156":616,"176":617,"145":618,"186":619,"975":620,"155":621,"956":622,"175":623,"286":624,"965":625,"165":626,"376":627,"226":628,"185":629,"246":630,"Ġ9":631,"386":632,"946":633,"256":634,"276":635,"346":636,"336":637,"366":638,"266":639,"375":640,"356":641,"225":642,"955":643,"245":644,"945":645,"265":646,"385":647,"255":648,"984":649,"335":650,"275":651,"345":652,"365":653,"285":654,"355":655,"114":656,"144":657,"974":658,"154":659,"174":660,"164":661,"964":662,"184":663,"374":664,"954":665,"224":666,"254":667,"244":668,"264":669,"284":670,"384":671,"944":672,"334":673,"274":674,"354":675,"344":676,"364":677,"788":678,"787":679,"448":680,"488":681,"667":682,"558":683,"688":684,"447":685,"668":686,"467":687,"588":688,"557":689,"487":690,"457":691,"777":692,"687":693,"587":694,"786":695,"785":696,"Ġ[],":697,"446":698,"476":699,"556":700,"456":701,"486":702,"445":703,"784":704,"586":705,"686":706,"776":707,"666":708,"465":709,"485":710,"475":711,"585":712,"555":713,"685":714,"665":715,"775":716,"019":717,"455":718,"458":719,"468":720,"466":721,"109":722,"407":723,"404":724,"433":725,"414":726,"411":727,"403":728,"402":729,"406":730,"424":731,"408":732,"434":733,"428":734,"435":735,"417":736,"418":737,"427":738,"436":739,"416":740,"425":741,"415":742,"405":743,"438":744,"437":745,"426":746,"478":747,"422":748,"496":749,"497":750,"494":751,"013":752,"576":753,"499":754,"495":755,"498":756,"676":757,"Ġ10":758,"029":759,"039":760,"565":761,"675":762,"575":763,"049":764,"401":765,"093":766,"059":767,"999":768,"069":769,"079":770,"089":771,"023":772,"012":773,"092":774,"033":775,"043":776,"053":777,"063":778,"083":779,"073":780,"022":781,"032":782,"888":783,"042":784,"129":785,"052":786,"082":787,"062":788,"072":789,"887":790,"139":791,"091":792,"011":793,"477":794,"021":795,"123":796,"031":797,"989":798,"041":799,"193":800,"051":801,"119":802,"061":803,"979":804,"081":805,"149":806,"071":807,"969":808,"838":809,"718":810,"169":811,"886":812,"159":813,"959":814,"179":815,"949":816,"249":817,"132":818,"369":819,"876":820,"349":821,"279":822,"259":823,"229":824,"993":825,"269":826,"289":827,"339":828,"837":829,"359":830,"875":831,"192":832,"189":833,"885":834,"333":835,"389":836,"379":837,"113":838,"143":839,"836":840,"Ġ11":841,"983":842,"717":843,"973":844,"835":845,"648":846,"963":847,"153":848,"163":849,"834":850,"544":851,"744":852,"943":853,"953":854,"568":855,"548":856,"992":857,"263":858,"223":859,"644":860,"243":861,"566":862,"758":863,"253":864,"273":865,"655":866,"755":867,"658":868,"768":869,"283":870,"748":871,"766":872,"142":873,"833":874,"844":875,"173":876,"982":877,"183":878,"848":879,"866":880,"112":881,"858":882,"855":883,"868":884,"373":885,"121":886,"578":887,"343":888,"678":889,"353":890,"383":891,"363":892,"778":893,"716":894,"131":895,"972":896,"878":897,"962":898,"828":899,"152":900,"826":901,"10":902,"952":903,"942":904,"827":905,"191":906,"824":907,"825":908,"822":909,"239":910,"818":911,"816":912,"817":913,"525":914,"534":915,"715":916,"518":917,"516":918,"537":919,"524":920,"538":921,"527":922,"533":923,"526":924,"536":925,"616":926,"714":927,"522":928,"528":929,"535":930,"733":931,"625":932,"517":933,"617":934,"637":935,"627":936,"724":937,"626":938,"636":939,"618":940,"634":941,"734":942,"628":943,"624":944,"722":945,"633":946,"737":947,"736":948,"735":949,"727":950,"725":951,"622":952,"726":953,"635":954,"638":955,"728":956,"738":957,"711":958,"814":959,"511":960,"514":961,"815":962,"515":963,"697":964,"694":965,"811":966,"506":967,"695":968,"698":969,"615":970,"699":971,"696":972,"796":973,"798":974,"599":975,"611":976,"897":977,"794":978,"797":979,"896":980,"614":981,"595":982,"596":983,"597":984,"795":985,"894":986,"895":987,"899":988,"898":989,"799":990,"598":991,"594":992,"502":993,"606":994,"806":995,"705":996,"707":997,"706":998,"505":999,"508":1000,"704":1001,"802":1002,"504":1003,"605":1004,"703":1005,"507":1006,"503":1007,"708":1008,"501":1009,"607":1010,"608":1011,"807":1012,"805":1013,"801":1014,"808":1015,"803":1016,"701":1017,"804":1018,"702":1019,"602":1020,"603":1021,"604":1022,"601":1023,"293":1024,"162":1025,"172":1026,"182":1027,"332":1028,"222":1029,"372":1030,"342":1031,"352":1032,"242":1033,"382":1034,"262":1035,"272":1036,"282":1037,"252":1038,"362":1039,"232":1040,"292":1041,"111":1042,"991":1043,"677":1044,"577":1045,"877":1046,"981":1047,"141":1048,"In":1049,"fin":1050,"it":1051,"Infin":1052,"ity":1053,"Infinity":1054,"971":1055,"961":1056,"361":1057,"161":1058,"151":1059,"941":1060,"341":1061,"171":1062,"951":1063,"181":1064,"351":1065,"261":1066,"331":1067,"381":1068,"241":1069,"221":1070,"371":1071,"271":1072,"251":1073,"281":1074,"231":1075,"291":1076,"))+":1077,"Ġ12":1078,"393":1079,"))*":1080,"392":1081,"657":1082,"647":1083,"547":1084,"745":1085,"567":1086,"857":1087,"757":1088,"767":1089,"747":1090,"847":1091,"867":1092,"545":1093,"ĠInfinity":1094,"646":1095,"645":1096,"546":1097,"746":1098,"845":1099,"846":1100,"321":1101,"391":1102,"Ġ13":1103,"656":1104,"756":1105,"856":1106,"444":1107,"789":1108,"464":1109,"484":1110,"474":1111,"454":1112,"554":1113,"584":1114,"684":1115,"664":1116,"774":1117,"931":1118,"Ġ14":1119,"783":1120,"459":1121,"489":1122,"449":1123,"479":1124,"469":1125,"564":1126,"674":1127,"559":1128,"779":1129,"589":1130,"689":1131,"574":1132,"669":1133,"765":1134,"865":1135,"782":1136,"212":1137,"219":1138,"209":1139,"213":1140,"453":1141,"473":1142,"443":1143,"483":1144,"583":1145,"463":1146,"773":1147,"553":1148,"654":1149,"663":1150,"683":1151,"569":1152,"679":1153,"579":1154,"549":1155,"649":1156,"781":1157,"Ġ15":1158,"573":1159,"543":1160,"563":1161,"659":1162,"673":1163,"643":1164,"*(":1165,"582":1166,"462":1167,"452":1168,"581":1169,"441":1170,"772":1171,"442":1172,"472":1173,"471":1174,"884":1175,"662":1176,"874":1177,"482":1178,"552":1179,"461":1180,"551":1181,"451":1182,"661":1183,"771":1184,"481":1185,"682":1186,"681":1187,"))-":1188,"653":1189,"769":1190,"759":1191,"749":1192,"754":1193,"764":1194,"854":1195,"864":1196,"571":1197,"889":1198,"879":1199,"562":1200,"561":1201,"763":1202,"869":1203,"849":1204,"743":1205,"671":1206,"672":1207,"753":1208,"572":1209,"859":1210,"Ġ16":1211,")**(":1212,"541":1213,"542":1214,"843":1215,"641":1216,"863":1217,"651":1218,"883":1219,"873":1220,"642":1221,"652":1222,"853":1223,")/(":1224,"Ġ17":1225,"742":1226,"762":1227,"752":1228,"741":1229,"761":1230,"751":1231,"512":1232,"841":1233,"882":1234,"872":1235,"842":1236,"881":1237,"852":1238,"862":1239,"851":1240,"861":1241,"871":1242,"Ġ18":1243,"))/":1244,"839":1245,"Ġ19":1246,"412":1247,"319":1248,"912":1249,"323":1250,"312":1251,"309":1252,"313":1253,"829":1254,"439":1255,"329":1256,"413":1257,"423":1258,"419":1259,"409":1260,"429":1261,"923":1262,"823":1263,"939":1264,"712":1265,"709":1266,"713":1267,"509":1268,"819":1269,"909":1270,"813":1271,"913":1272,"929":1273,"529":1274,"812":1275,"523":1276,"513":1277,"919":1278,"719":1279,"639":1280,"539":1281,"809":1282,"612":1283,"619":1284,"613":1285,"519":1286,"629":1287,"609":1288,"739":1289,"729":1290,"623":1291,"723":1292,"493":1293,"Ġ20":1294,"693":1295,"593":1296,"793":1297,"893":1298,"832":1299,"432":1300,"932":1301,"492":1302,"532":1303,"632":1304,"732":1305,"592":1306,"692":1307,"792":1308,"892":1309,"Ġ21":1310,"Ġ22":1311,"431":1312,"831":1313,"421":1314,"821":1315,"491":1316,"521":1317,"921":1318,"531":1319,"631":1320,"891":1321,"621":1322,"591":1323,"691":1324,"791":1325,"731":1326,"721":1327,"Ġ23":1328,"20":1329,")/(-":1330,"Ġ24":1331,"Ġ25":1332,"Ġ26":1333,"Ġ27":1334,"0000":1335,"Ġ28":1336,"Ġ33":1337,"Ġ29":1338,"Ġ34":1339,"Ġ35":1340,"100":1341,"Ġ36":1342,"Ġ30":1343,"Ġ\"(":1344,"Ġ37":1345,"Ġ31":1346,"200":1347,"Ġ38":1348,"Ġ32":1349,"300":1350,"400":1351,"500":1352,"700":1353,"800":1354,"600":1355,"900":1356,"30":1357,"Ġ44":1358,"Ġ\"(-":1359,"Ġ41":1360,"Ġ45":1361,"Ġ39":1362,"Ġ42":1363,"Ġ46":1364,"Ġ48":1365,"Ġ43":1366,"Ġ47":1367,"0011":1368,"0012":1369,"0014":1370,"0013":1371,"0016":1372,"Ġ40":1373,"0015":1374,"0017":1375,"0018":1376,"0019":1377,"0026":1378,"0024":1379,"0022":1380,"0028":1381,"0021":1382,"0025":1383,"0023":1384,"0027":1385,"1003":1386,"1008":1387,"1097":1388,"0048":1389,"0029":1390,"1006":1391,"1007":1392,"1096":1393,"0042":1394,"1098":1395,"0044":1396,"0047":1397,"0046":1398,"1095":1399,"1005":1400,"0045":1401,"0049":1402,"1094":1403,"1099":1404,"0043":1405,"0041":1406,"0091":1407,"0093":1408,"2008":1409,"0092":1410,"2096":1411,"2006":1412,"2005":1413,"2003":1414,"2098":1415,"2095":1416,"2007":1417,"2097":1418,"2099":1419,"2094":1420,"3096":1421,"3099":1422,"5099":1423,"3003":1424,"6094":1425,"3008":1426,"6097":1427,"4098":1428,"3097":1429,"3094":1430,"3006":1431,"4094":1432,"4008":1433,"3098":1434,"3007":1435,"4007":1436,"4096":1437,"4006":1438,"4005":1439,"3095":1440,"3005":1441,"4003":1442,"4095":1443,"4097":1444,"4099":1445,"9094":1446,"5007":1447,"5096":1448,"5003":1449,"5005":1450,"8098":1451,"5094":1452,"9095":1453,"6096":1454,"5095":1455,"7097":1456,"7094":1457,"7096":1458,"6099":1459,"7098":1460,"9097":1461,"7003":1462,"7095":1463,"9096":1464,"7005":1465,"8005":1466,"5098":1467,"9006":1468,"6005":1469,"9003":1470,"9099":1471,"7008":1472,"5097":1473,"8008":1474,"8097":1475,"8099":1476,"9098":1477,"7099":1478,"8096":1479,"6006":1480,"8095":1481,"9007":1482,"5008":1483,"6095":1484,"8006":1485,"7007":1486,"6098":1487,"7006":1488,"8003":1489,"8094":1490,"6007":1491,"9008":1492,"5006":1493,"8007":1494,"9005":1495,"6008":1496,"6003":1497,"Ġ49":1498,"Ġ55":1499,"Ġ54":1500,"Ġ58":1501,"40":1502,"Ġ56":1503,"Ġ51":1504,"Ġ57":1505,"Ġ52":1506,"Ġ53":1507,"**(":1508,"Ġ50":1509,"Ġ66":1510,"))/(":1511,"00000000":1512,"Ġ59":1513,"Ġ68":1514,"50":1515,"Ġ65":1516,"Ġ64":1517,"Ġ67":1518,"99999":1519,"Ġ61":1520,"0001":1521,"Ġ62":1522,"51293":1523,"Ġ63":1524,"00011":1525,"Ġ60":1526,"00012":1527,"Ġ77":1528,"Ġ78":1529,"Ġ69":1530,"Ġ74":1531,"Ġ75":1532,"00013":1533,"*(-":1534,"Ġ76":1535,"Ġ71":1536,"00014":1537,"Ġ72":1538,"Ġ73":1539,"00015":1540,"00016":1541,"Ġ88":1542,"99998":1543,"Ġ87":1544,"00017":1545,"Ġ84":1546,"Ġ79":1547,"Ġ70":1548,"Ġ85":1549,"00018":1550,"Ġ86":1551,"0002":1552,"Ġ94":1553,"00019":1554,"Ġ99":1555,"Ġ81":1556,"Ġ82":1557,"Ġ95":1558,"Ġ83":1559,"Ġ96":1560,"Ġ97":1561,"Ġ98":1562,"60":1563,"00021":1564,"99997":1565,"00022":1566,"00023":1567,"Ġ89":1568,"00024":1569,"Ġ101":1570,"Ġ80":1571,"00025":1572,"))/(-":1573,"Ġ102":1574,"Ġ103":1575,"Ġ91":1576,"00026":1577,"00001":1578,"Ġ93":1579,"Ġ104":1580,"Ġ92":1581,"00027":1582,"99996":1583,"Ġ105":1584,"0003":1585,"Ġ106":1586,"))**(":1587,"00028":1588,"Ġ107":1589,"Ġ108":1590,"00029":1591,"Ġ111":1592,"00031":1593,"99995":1594,"00032":1595,"70":1596,"00033":1597,"00034":1598,"Ġ114":1599,"Ġ90":1600,"Ġ115":1601,"00035":1602,"0004":1603,"Ġ116":1604,"00036":1605,"99994":1606,"Ġ117":1607,"00037":1608,"Ġ118":1609,"00038":1610,"00039":1611,"00041":1612,"Ġ100":1613,"Ġ122":1614,"99993":1615,"Na":1616,"NaN":1617,"Ġ109":1618,"00042":1619,"Ġ124":1620,"00043":1621,"((":1622,"0005":1623,"00044":1624,"Ġ125":1625,"00045":1626,"Ġ126":1627,"Ġ112":1628,"99992":1629,"000000000000":1630,"Ġ127":1631,"Ġ113":1632,"Ġ128":1633,"00047":1634,"00046":1635,"9999":1636,"ĠNaN":1637,"00048":1638,"84147":1639,"00049":1640,"99991":1641,"80":1642,"00051":1643,"0006":1644,"Ġ133":1645,"00052":1646,"00002":1647,"00053":1648,"Ġ134":1649,"00054":1650,"Ġ119":1651,"00055":1652,"Ġ135":1653,"Ġ136":1654,"00057":1655,"99989":1656,"00056":1657,"00058":1658,"Ġ137":1659,"0007":1660,"00059":1661,"Ġ138":1662,"99988":1663,"00061":1664,"00062":1665,"Ġ123":1666,"00063":1667,"00064":1668,"99987":1669,"00066":1670,"Ġ121":1671,"00065":1672,"0008":1673,"Ġ144":1674,"00067":1675,"90":1676,"00068":1677,"33333":1678,"00069":1679,"00072":1680,"99986":1681,"00071":1682,"00075":1683,"Ġ129":1684,"Ġ110":1685,"00074":1686,"Ġ148":1687,"99985":1688,"00073":1689,"00076":1690,"99984":1691,"Ġ145":1692,"9998":1693,"00077":1694,"Ġ146":1695,"00078":1696,"00079":1697,"99983":1698,"00003":1699,"Ġ147":1700,"0009":1701,"00083":1702,"00081":1703,"00084":1704,"00085":1705,"99982":1706,"00082":1707,"Ġ132":1708,"00086":1709,"Ġ131":1710,"99981":1711,"00088":1712,"Ġ155":1713,"00087":1714,"00089":1715,"00092":1716,"00094":1717,"00091":1718,"Ġ158":1719,"00095":1720,"Ġ139":1721,"99979":1722,"00093":1723,"00096":1724,"00097":1725,"00098":1726,"00099":1727,"99978":1728,"00101":1729,"00104":1730,"00103":1731,"Ġ120":1732,"00102":1733,"Ġ157":1734,"00106":1735,"00105":1736,"99977":1737,"00109":1738,"Ġ156":1739,"9997":1740,"00107":1741,"00108":1742,"99974":1743,"66667":1744,"00004":1745,"Ġ166":1746,"99975":1747,"99976":1748,"00116":1749,"00112":1750,"00113":1751,"00111":1752,"00114":1753,"00115":1754,"Ġ141":1755,"84146":1756,"99972":1757,"Ġ143":1758,"00118":1759,"Ġ142":1760,"99973":1761,"00117":1762,"00122":1763,"Ġ168":1764,"((-":1765,"00121":1766,"Ġ154":1767,"00123":1768,"00119":1769,"9996":1770,"00128":1771,"99969":1772,"99971":1773,"00127":1774,"00124":1775,"00125":1776,"00126":1777,"00129":1778,"00131":1779,"99967":1780,"Ġ167":1781,"00133":1782,"00135":1783,"00132":1784,"00139":1785,"00136":1786,"00137":1787,"99968":1788,"00134":1789,"99966":1790,"00141":1791,"00142":1792,"Ġ149":1793,"00138":1794,"Ġ165":1795,"00145":1796,"Ġ130":1797,"00144":1798,"00005":1799,"00147":1800,"00146":1801,"00148":1802,"00149":1803,"99965":1804,"00143":1805,"00155":1806,"99964":1807,"00152":1808,"99963":1809,"00151":1810,"9995":1811,"00157":1812,"00158":1813,"00153":1814,"00154":1815,"00156":1816,"Ġ178":1817,"Ġ164":1818,"Ġ152":1819,"Ġ151":1820,"Ġ153":1821,"99962":1822,"99961":1823,"Ġ177":1824,"00163":1825,"00167":1826,"000":1827,"00162":1828,"00165":1829,"110":1830,"00169":1831,"00161":1832,"00159":1833,"00168":1834,"00166":1835,"00175":1836,"00164":1837,"00006":1838,"00171":1839,"00173":1840,"9994":1841,"99957":1842,"99959":1843,"00176":1844,"99956":1845,"99958":1846,"00174":1847,"00177":1848,"00172":1849,"00178":1850,"99954":1851,"00184":1852,"00179":1853,"99955":1854,"00185":1855,"99953":1856,"00182":1857,"00186":1858,"99952":1859,"00183":1860,"00187":1861,"Ġ159":1862,"00181":1863,"00201":1864,"00197":1865,"00195":1866,"00192":1867,"00188":1868,"Ġ175":1869,"00189":1870,"00206":1871,"Ġ188":1872,"00196":1873,"00198":1874,"00199":1875,"99951":1876,"99947":1877,"84145":1878,"00193":1879,"00191":1880,"Ġ174":1881,"99946":1882,"Ġ176":1883,"00202":1884,"00203":1885,"00194":1886,"Ġ140":1887,"99948":1888,"00205":1889,"99949":1890,"00204":1891,"120":1892,"00207":1893,"00212":1894,"00209":1895,"00208":1896,"Ġ162":1897,"00211":1898,"Ġ163":1899,"00213":1900,"00215":1901,"00216":1902,"00224":1903,"00217":1904,"00218":1905,"99944":1906,"9993":1907,"00007":1908,"99938":1909,"51292":1910,"00214":1911,"00222":1912,"99945":1913,"99937":1914,"99943":1915,"14142":1916,"Ġ161":1917,"00228":1918,"00235":1919,"00219":1920,"00227":1921,"00225":1922,"00237":1923,"00226":1924,"00236":1925,"17321":1926,"00223":1927,"91202":1928,"99942":1929,"00229":1930,"99939":1931,"Ġ187":1932,"Ġ194":1933,"00244":1934,"00241":1935,"99941":1936,"00221":1937,"00231":1938,"00233":1939,"00232":1940,"99935":1941,"00234":1942,"99934":1943,"99936":1944,"00245":1945,"36788":1946,"Ġ195":1947,"00243":1948,"9992":1949,"00248":1950,"00246":1951,"00238":1952,"00253":1953,"00239":1954,"Ġ169":1955,"71828":1956,"00242":1957,"00261":1958,"99933":1959,"00259":1960,"00008":1961,"00257":1962,"Ġ196":1963,"00255":1964,"99928":1965,"00258":1966,"00281":1967,"00263":1968,"00247":1969,"99573":1970,"00251":1971,"00249":1972,"00252":1973,"99929":1974,"00267":1975,"Ġ197":1976,"50656":1977,"99927":1978,"99931":1979,"00266":1980,"Ġ186":1981,"00268":1982,"00262":1983,"9991":1984,"00254":1985,"00278":1986,"99932":1987,"00277":1988,"00009":1989,"00265":1990,"00256":1991,"99925":1992,"00264":1993,"00275":1994,"00285":1995,"00269":1996,"0032":1997,"00273":1998,"00272":1999,"Ġ184":2000,"00274":2001,"99923":2002,"00288":2003,"9988":2004,"Ġ185":2005,"00271":2006,"00282":2007,"Ġ198":2008,"84144":2009,"00294":2010,"00283":2011,"99918":2012,"99926":2013,"00287":2014,"99924":2015,"00301":2016,"00276":2017,"00286":2018,"0031":2019,"00303":2020,"00295":2021,"0034":2022,"99921":2023,"0035":2024,"00284":2025,"99915":2026,"99922":2027,"0033":2028,"00279":2029,"00293":2030,"00298":2031,"Ġ150":2032,"00292":2033,"00309":2034,"00297":2035,"00299":2036,"Ġ172":2037,"00291":2038,"99917":2039,"00316":2040,"00296":2041,"99911":2042,"99919":2043,"00289":2044,"00306":2045,"99912":2046,"00305":2047,"00308":2048,"00302":2049,"Ġ201":2050,"Ġ171":2051,"Ġ202":2052,"00307":2053,"130":2054,"0036":2055,"00417":2056,"0037":2057,"99914":2058,"00314":2059,"00311":2060,"99916":2061,"Ġ173":2062,"99913":2063,"00312":2064,"00328":2065,"Ġ204":2066,"Ġ205":2067,"00324":2068,"Ġ203":2069,"9989":2070,"00322":2071,"00304":2072,"00336":2073,"9987":2074,"00319":2075,"99906":2076,"00318":2077,"99909":2078,"0038":2079,"00344":2080,"00327":2081,"00334":2082,"00331":2083,"00315":2084,"00332":2085,"99903":2086,"00313":2087,"00337":2088,"21888":2089,"00317":2090,"84143":2091,"99907":2092,"00349":2093,"00329":2094,"00325":2095,"00355":2096,"00323":2097,"00321":2098,"00348":2099,"00346":2100,"00339":2101,"00333":2102,"00326":2103,"99901":2104,"9986":2105,"00338":2106,"00341":2107,"00345":2108,"00347":2109,"00335":2110,"99896":2111,"00447":2112,"00362":2113,"99908":2114,"99905":2115,"0039":2116,"00352":2117,"00364":2118,"99897":2119,"00357":2120,"00353":2121,"00343":2122,"00342":2123,"Ġ206":2124,"00354":2125,"99902":2126,"Ġ207":2127,"99898":2128,"00366":2129,"00358":2130,"00368":2131,"00365":2132,"Ġ179":2133,"Ġ199":2134,"99892":2135,"99904":2136,"00397":2137,"99899":2138,"0101":2139,"00359":2140,"Ġ208":2141,"00356":2142,"00388":2143,"99894":2144,"00351":2145,"00367":2146,"9985":2147,"9984":2148,"99891":2149,"11111":2150,"99895":2151,"0303":2152,"00398":2153,"00379":2154,"00363":2155,"00385":2156,"99893":2157,"00393":2158,"00374":2159,"00386":2160,"99888":2161,"00373":2162,"00361":2163,"00375":2164,"00394":2165,"00401":2166,"99886":2167,"00372":2168,"00378":2169,"00387":2170,"00377":2171,"00418":2172,"00381":2173,"00407":2174,"00382":2175,"00499":2176,"00402":2177,"00413":2178,"00395":2179,"00371":2180,"00411":2181,"00389":2182,"00414":2183,"00391":2184,"00369":2185,"00392":2186,"99889":2187,"00403":2188,"0096":2189,"00405":2190,"00423":2191,"00409":2192,"99878":2193,"00399":2194,"00412":2195,"99877":2196,"99887":2197,"00425":2198,"99874":2199,"00383":2200,"0202":2201,"00444":2202,"00384":2203,"00376":2204,"00421":2205,"00396":2206,"00436":2207,"00408":2208,"00428":2209,"0095":2210,"99883":2211,"0098":2212,"00406":2213,"0053":2214,"9978":2215,"00427":2216,"00448":2217,"00416":2218,"99885":2219,"28571":2220,"99872":2221,"0054":2222,"Ġ183":2223,"0055":2224,"00434":2225,"00424":2226,"00415":2227,"00419":2228,"00431":2229,"0056":2230,"00438":2231,"99881":2232,"00443":2233,"00432":2234,"00476":2235,"99884":2236,"99875":2237,"Ġ214":2238,"00404":2239,"00433":2240,"9982":2241,"00422":2242,"00458":2243,"0097":2244,"0051":2245,"00426":2246,"99879":2247,"0052":2248,"00452":2249,"00461":2250,"8414":2251,"Ġ215":2252,"0058":2253,"0057":2254,"00456":2255,"99873":2256,"00445":2257,"00457":2258,"99867":2259,"99864":2260,"84142":2261,"00435":2262,"9983":2263,"00463":2264,"Ġ181":2265,"0094":2266,"00429":2267,"0198":2268,"00446":2269,"00468":2270,"00449":2271,"99882":2272,"00464":2273,"00451":2274,"Ġ211":2275,"00439":2276,"Ġ182":2277,"99876":2278,"9977":2279,"00454":2280,"00453":2281,"00455":2282,"57143":2283,"00466":2284,"00494":2285,"99866":2286,"00475":2287,"00441":2288,"00486":2289,"00467":2290,"00465":2291,"00471":2292,"00474":2293,"99871":2294,"00462":2295,"0066":2296,"00484":2297,"99846":2298,"00472":2299,"99868":2300,"00504":2301,"14286":2302,"00483":2303,"Ġ217":2304,"9976":2305,"00473":2306,"00437":2307,"0299":2308,"00442":2309,"00479":2310,"0064":2311,"99869":2312,"99855":2313,"00459":2314,"00493":2315,"00477":2316,"99861":2317,"0068":2318,"Ġ160":2319,"00487":2320,"99849":2321,"00485":2322,"00509":2323,"99862":2324,"99863":2325,"99858":2326,"00495":2327,"99865":2328,"99854":2329,"00502":2330,"Ġ218":2331,"00497":2332,"00478":2333,"00489":2334,"Ġ216":2335,"00518":2336,"00498":2337,"00513":2338,"00514":2339,"16667":2340,"00527":2341,"00525":2342,"0116":2343,"00526":2344,"00535":2345,"22361":2346,"99857":2347,"99844":2348,"99856":2349,"0114":2350,"00000000000":2351,"0063":2352,"9975":2353,"0102":2354,"0059":2355,"00481":2356,"99839":2357,"00516":2358,"99848":2359,"0104":2360,"00515":2361,"00528":2362,"00491":2363,"0084":2364,"00533":2365,"99836":2366,"00995":2367,"00506":2368,"00503":2369,"0061":2370,"00482":2371,"00508":2372,"00492":2373,"00522":2374,"00524":2375,"36789":2376,"00501":2377,"00488":2378,"00544":2379,"Ġ189":2380,"00511":2381,"00521":2382,"0072":2383,"00496":2384,"00558":2385,"9974":2386,"0069":2387,"00536":2388,"00539":2389,"00597":2390,"84141":2391,"0065":2392,"9981":2393,"99859":2394,"00574":2395,"00547":2396,"00566":2397,"99852":2398,"99833":2399,"99826":2400,"00545":2401,"9968":2402,"99835":2403,"00469":2404,"99838":2405,"99851":2406,"00507":2407,"0124":2408,"00512":2409,"00554":2410,"00604":2411,"99845":2412,"00556":2413,"0106":2414,"00532":2415,"00531":2416,"0062":2417,"0067":2418,"00563":2419,"99837":2420,"0099":2421,"00543":2422,"99853":2423,"0108":2424,"00517":2425,"0103":2426,"0107":2427,"00519":2428,"00625":2429,"0076":2430,"99828":2431,"0137":2432,"00592":2433,"0105":2434,"00552":2435,"00555":2436,"00553":2437,"9966":2438,"00505":2439,"00571":2440,"0078":2441,"99847":2442,"0122":2443,"00538":2444,"00568":2445,"99829":2446,"00529":2447,"99842":2448,"00534":2449,"99843":2450,"00576":2451,"9979":2452,"99825":2453,"00551":2454,"00541":2455,"00548":2456,"99841":2457,"00523":2458,"0125":2459,"00635":2460,"0115":2461,"00546":2462,"00557":2463,"00595":2464,"0075":2465,"99834":2466,"0074":2467,"0111":2468,"00575":2469,"0077":2470,"0118":2471,"00596":2472,"00584":2473,"00569":2474,"00607":2475,"99832":2476,"0135":2477,"00608":2478,"00585":2479,"00578":2480,"99827":2481,"99823":2482,"0127":2483,"00589":2484,"00542":2485,"00567":2486,"0126":2487,"Ġ222":2488,"99824":2489,"00562":2490,"01005":2491,"00572":2492,"00588":2493,"00586":2494,"00598":2495,"00577":2496,"00565":2497,"00609":2498,"00602":2499,"00601":2500,"Ġ224":2501,"99814":2502,"00564":2503,"99831":2504,"00561":2505,"0085":2506,"00537":2507,"00606":2508,"00579":2509,"3679":2510,"00627":2511,"0136":2512,"0117":2513,"0134":2514,"00622":2515,"99815":2516,"00665":2517,"00638":2518,"0112":2519,"99804":2520,"00616":2521,"00631":2522,"0088":2523,"00654":2524,"00559":2525,"00587":2526,"99816":2527,"99818":2528,"00644":2529,"00603":2530,"99811":2531,"99798":2532,"0082":2533,"00573":2534,"0147":2535,"00591":2536,"00581":2537,"00655":2538,"0148":2539,"00615":2540,"00583":2541,"00611":2542,"Ġ225":2543,"99822":2544,"0144":2545,"00647":2546,"9967":2547,"0138":2548,"00549":2549,"24495":2550,"00657":2551,"0071":2552,"00706":2553,"1236":2554,"99821":2555,"0155":2556,"00593":2557,"00612":2558,"00656":2559,"00626":2560,"00614":2561,"99819":2562,"Ġ191":2563,"0146":2564,"0087":2565,"00633":2566,"0086":2567,"0132":2568,"00643":2569,"00645":2570,"00618":2571,"0128":2572,"00628":2573,"99809":2574,"99799":2575,"00594":2576,"00708":2577,"0081":2578,"0168":2579,"00737":2580,"00699":2581,"00613":2582,"0247":2583,"99803":2584,"00697":2585,"00688":2586,"00634":2587,"00642":2588,"Ġ227":2589,"99813":2590,"00663":2591,"00667":2592,"00687":2593,"00678":2594,"00701":2595,"00742":2596,"55556":2597,"0073":2598,"99793":2599,"00705":2600,"00681":2601,"00694":2602,"9973":2603,"99805":2604,"00686":2605,"0083":2606,"00599":2607,"00658":2608,"00605":2609,"99796":2610,"99806":2611,"00624":2612,"00676":2613,"00632":2614,"00669":2615,"00619":2616,"00714":2617,"00637":2618,"99812":2619,"99817":2620,"99794":2621,"00636":2622,"81341":2623,"Ġ226":2624,"00693":2625,"Ġ193":2626,"0133":2627,"00617":2628,"00629":2629,"00767":2630,"00698":2631,"9972":2632,"00748":2633,"00621":2634,"00717":2635,"00712":2636,"9964":2637,"9956":2638,"9965":2639,"00715":2640,"00673":2641,"00733":2642,"00668":2643,"00641":2644,"00677":2645,"00659":2646,"84138":2647,"9955":2648,"99808":2649,"99807":2650,"0226":2651,"9971":2652,"00649":2653,"00736":2654,"00582":2655,"0158":2656,"00646":2657,"99797":2658,"9958":2659,"99802":2660,"00648":2661,"00696":2662,"00703":2663,"00666":2664,"Ġ192":2665,"00695":2666,"99768":2667,"0156":2668,"09091":2669,"0167":2670,"99777":2671,"00711":2672,"00679":2673,"00671":2674,"00674":2675,"00683":2676,"99795":2677,"00837":2678,"00639":2679,"0185":2680,"00704":2681,"00652":2682,"00807":2683,"00664":2684,"00709":2685,"0177":2686,"0188":2687,"00662":2688,"00682":2689,"84139":2690,"0166":2691,"00744":2692,"00722":2693,"00661":2694,"00685":2695,"04082":2696,"02004":2697,"99774":2698,"0165":2699,"00672":2700,"99788":2701,"00724":2702,"00684":2703,"00719":2704,"00723":2705,"00691":2706,"00746":2707,"99782":2708,"0178":2709,"0119":2710,"00653":2711,"00651":2712,"0145":2713,"00838":2714,"00689":2715,"0113":2716,"00759":2717,"00752":2718,"00725":2719,"0079":2720,"00623":2721,"9957":2722,"0176":2723,"99766":2724,"00761":2725,"99785":2726,"00735":2727,"0248":2728,"00786":2729,"00749":2730,"00675":2731,"99801":2732,"00777":2733,"00794":2734,"99755":2735,"0602":2736,"9948":2737,"99752":2738,"00738":2739,"0157":2740,"99791":2741,"00728":2742,"00785":2743,"00692":2744,"00745":2745,"0154":2746,"0296":2747,"0196":2748,"99776":2749,"9944":2750,"0216":2751,"0197":2752,"99784":2753,"00791":2754,"99786":2755,"00739":2756,"00727":2757,"99783":2758,"0208":2759,"99775":2760,"00726":2761,"00747":2762,"Ġ228":2763,"00787":2764,"0305":2765,"00756":2766,"00718":2767,"0187":2768,"0228":2769,"00751":2770,"71827":2771,"0109":2772,"99765":2773,"00822":2774,"00755":2775,"00775":2776,"00861":2777,"99792":2778,"00815":2779,"0266":2780,"00776":2781,"00753":2782,"99778":2783,"99767":2784,"0195":2785,"99745":2786,"00716":2787,"99771":2788,"0123":2789,"00758":2790,"00702":2791,"99779":2792,"0205":2793,"00731":2794,"0206":2795,"00928":2796,"00857":2797,"99773":2798,"00796":2799,"00798":2800,"99747":2801,"0089":2802,"9969":2803,"00743":2804,"99789":2805,"00779":2806,"0207":2807,"99772":2808,"00771":2809,"00865":2810,"9434":2811,"00797":2812,"00772":2813,"00805":2814,"0217":2815,"00825":2816,"99728":2817,"00741":2818,"0224":2819,"00783":2820,"26458":2821,"00818":2822,"00768":2823,"00833":2824,"00823":2825,"00841":2826,"84136":2827,"0204":2828,"00774":2829,"0295":2830,"00763":2831,"00765":2832,"00713":2833,"00826":2834,"99764":2835,"99787":2836,"00863":2837,"99741":2838,"00803":2839,"99751":2840,"0129":2841,"9945":2842,"00856":2843,"Ġ170":2844,"9946":2845,"00766":2846,"01375":2847,"00848":2848,"99781":2849,"0194":2850,"00769":2851,"00835":2852,"0164":2853,"00729":2854,"00847":2855,"0203":2856,"0227":2857,"00922":2858,"00828":2859,"99762":2860,"00824":2861,"9947":2862,"00858":2863,"00851":2864,"00781":2865,"00804":2866,"0288":2867,"99756":2868,"0234":2869,"0306":2870,"99739":2871,"0255":2872,"00789":2873,"00814":2874,"00721":2875,"00834":2876,"00793":2877,"00819":2878,"99748":2879,"00812":2880,"00985":2881,"00808":2882,"00788":2883,"0236":2884,"00811":2885,"00817":2886,"0214":2887,"00784":2888,"00734":2889,"0175":2890,"00707":2891,"00846":2892,"00801":2893,"99758":2894,"0488":2895,"00853":2896,"00809":2897,"00854":2898,"0174":2899,"99761":2900,"00754":2901,"00764":2902,"84137":2903,"84135":2904,"00816":2905,"00914":2906,"99763":2907,"99738":2908,"0225":2909,"00778":2910,"00909":2911,"9954":2912,"00867":2913,"00831":2914,"00839":2915,"00827":2916,"02041":2917,"0139":2918,"00792":2919,"9963":2920,"0143":2921,"00932":2922,"00852":2923,"99735":2924,"0152":2925,"0186":2926,"140":2927,"00821":2928,"00795":2929,"99719":2930,"00845":2931,"00832":2932,"00917":2933,"00899":2934,"99707":2935,"0222":2936,"00887":2937,"00885":2938,"00757":2939,"0218":2940,"0294":2941,"00866":2942,"00911":2943,"00902":2944,"99749":2945,"00799":2946,"00883":2947,"00874":2948,"99759":2949,"00836":2950,"99732":2951,"00773":2952,"00802":2953,"00975":2954,"00898":2955,"00913":2956,"00813":2957,"99754":2958,"00864":2959,"99746":2960,"9935":2961,"00762":2962,"00896":2963,"0446":2964,"00843":2965,"8413":2966,"0238":2967,"00892":2968,"65926":2969,"99757":2970,"99753":2971,"00868":2972,"99734":2973,"00862":2974,"Ġ233":2975,"00908":2976,"0245":2977,"00888":2978,"99725":2979,"0121":2980,"00878":2981,"99705":2982,"00977":2983,"Ġ234":2984,"00855":2985,"00935":2986,"00893":2987,"1108":2988,"00915":2989,"0324":2990,"9938":2991,"00877":2992,"00869":2993,"0625":2994,"00895":2995,"99737":2996,"99769":2997,"0184":2998,"00732":2999,"00897":3000,"0215":3001,"0334":3002,"99425":3003,"9926":3004,"00933":3005,"0246":3006,"00916":3007,"00882":3008,"99736":3009,"0244":3010,"0256":3011,"00806":3012,"00982":3013,"0235":3014,"9962":3015,"0344":3016,"0276":3017,"9937":3018,"00849":3019,"00934":3020,"99733":3021,"00957":3022,"9936":3023,"99721":3024,"0396":3025,"00955":3026,"99685":3027,"00956":3028,"00873":3029,"0315":3030,"00829":3031,"9934":3032,"00889":3033,"00919":3034,"0264":3035,"99744":3036,"0534":3037,"37417":3038,"9914":3039,"0211":3040,"00782":3041,"96611":3042,"26316":3043,"9959":3044,"02165":3045,"0149":3046,"99726":3047,"00947":3048,"00891":3049,"00894":3050,"00886":3051,"00905":3052,"00937":3053,"99696":3054,"00968":3055,"99706":3056,"99743":3057,"00907":3058,"00946":3059,"99731":3060,"0348":3061,"22222":3062,"0233":3063,"00966":3064,"00842":3065,"0142":3066,"0304":3067,"28284":3068,"99714":3069,"00884":3070,"00875":3071,"00872":3072,"9933":3073,"99742":3074,"01015":3075,"00954":3076,"0338":3077,"99709":3078,"99724":3079,"00936":3080,"9952":3081,"00844":3082,"0141":3083,"0455":3084,"00918":3085,"84133":3086,"0131":3087,"00903":3088,"0237":3089,"00988":3090,"00881":3091,"0268":3092,"01026":3093,"00921":3094,"9924":3095,"00978":3096,"9961":3097,"0278":3098,"00901":3099,"00938":3100,"0406":3101,"00912":3102,"01002":3103,"9901":3104,"0258":3105,"0335":3106,"Ġ235":3107,"0327":3108,"99708":3109,"00981":3110,"00926":3111,"01485":3112,"00997":3113,"0287":3114,"04022":3115,"00906":3116,"00876":3117,"00859":3118,"00983":3119,"00924":3120,"0172":3121,"01017":3122,"99702":3123,"99699":3124,"02956":3125,"84148":3126,"99713":3127,"01145":3128,"00992":3129,"01025":3130,"00998":3131,"99727":3132,"99723":3133,"9927":3134,"0336":3135,"00944":3136,"01105":3137,"00927":3138,"01124":3139,"01016":3140,"Ġ236":3141,"0298":3142,"99716":3143,"01006":3144,"0366":3145,"0325":3146,"00964":3147,"00904":3148,"0286":3149,"99718":3150,"0333":3151,"01004":3152,"0173":3153,"01003":3154,"0257":3155,"0308":3156,"00941":3157,"99712":3158,"99694":3159,"99695":3160,"00979":3161,"0368":3162,"0153":3163,"01122":3164,"1326":3165,"00939":3166,"01168":3167,"01111":3168,"00959":3169,"0265":3170,"00945":3171,"00984":3172,"Ġ237":3173,"00972":3174,"00871":3175,"99698":3176,"99697":3177,"00929":3178,"01235":3179,"00958":3180,"84615":3181,"0318":3182,"0267":3183,"0355":3184,"01099":3185,"0212":3186,"01083":3187,"0434":3188,"0316":3189,"00973":3190,"99684":3191,"0347":3192,"00996":3193,"00953":3194,"00967":3195,"9916":3196,"9798":3197,"01018":3198,"0322":3199,"99711":3200,"01108":3201,"0277":3202,"00943":3203,"9928":3204,"01034":3205,"08333":3206,"00987":3207,"1158":3208,"84134":3209,"99729":3210,"52573":3211,"00961":3212,"99722":3213,"00879":3214,"01008":3215,"01056":3216,"84132":3217,"00986":3218,"01113":3219,"01103":3220,"0297":3221,"9925":3222,"01028":3223,"83333":3224,"99691":3225,"01089":3226,"3125":3227,"00971":3228,"0416":3229,"01058":3230,"99703":3231,"99704":3232,"00925":3233,"85714":3234,"9922":3235,"01489":3236,"0428":3237,"00923":3238,"9905":3239,"1322":3240,"1296":3241,"01214":3242,"1314":3243,"01098":3244,"00942":3245,"00931":3246,"0405":3247,"Ġ238":3248,"0448":3249,"9953":3250,"01158":3251,"00952":3252,"01102":3253,"99692":3254,"01155":3255,"2924":3256,"0314":3257,"8412":3258,"0163":3259,"0307":3260,"0397":3261,"00965":3262,"01097":3263,"01104":3264,"01012":3265,"0427":3266,"0328":3267,"00993":3268,"01106":3269,"0162":3270,"01088":3271,"00948":3272,"0159":3273,"01078":3274,"01117":3275,"0388":3276,"00991":3277,"99676":3278,"01082":3279,"0209":3280,"01038":3281,"01068":3282,"01138":3283,"0356":3284,"9943":3285,"0444":3286,"01234":3287,"99701":3288,"01128":3289,"01036":3290,"00989":3291,"1308":3292,"0249":3293,"00994":3294,"01053":3295,"0728":3296,"01196":3297,"01001":3298,"01047":3299,"0326":3300,"01101":3301,"01079":3302,"00999":3303,"01061":3304,"01125":3305,"5625":3306,"01057":3307,"0567":3308,"01094":3309,"99678":3310,"99673":3311,"9918":3312,"01062":3313,"01043":3314,"01046":3315,"99665":3316,"0182":3317,"01065":3318,"01134":3319,"1437":3320,"0337":3321,"99658":3322,"9907":3323,"41231":3324,"1395":3325,"01044":3326,"01156":3327,"77196":3328,"0468":3329,"7874":3330,"0317":3331,"01213":3332,"01052":3333,"99715":3334,"0358":3335,"00963":3336,"00962":3337,"99717":3338,"0437":3339,"01019":3340,"0408":3341,"0151":3342,"9911":3343,"01029":3344,"99688":3345,"04167":3346,"99644":3347,"0192":3348,"01107":3349,"0171":3350,"01039":3351,"00969":3352,"0398":3353,"01007":3354,"01302":3355,"0438":3356,"99647":3357,"1216":3358,"0302":3359,"0433":3360,"99656":3361,"01067":3362,"0354":3363,"0424":3364,"99687":3365,"01317":3366,"01135":3367,"01075":3368,"01013":3369,"0435":3370,"01055":3371,"0183":3372,"01066":3373,"01127":3374,"01183":3375,"01126":3376,"0193":3377,"0179":3378,"01218":3379,"0394":3380,"00974":3381,"01194":3382,"01203":3383,"0528":3384,"0425":3385,"01154":3386,"1238":3387,"99635":3388,"0376":3389,"1116":3390,"0417":3391,"01096":3392,"01022":3393,"99667":3394,"0357":3395,"01086":3396,"01027":3397,"01133":3398,"1134":3399,"01035":3400,"01009":3401,"01116":3402,"01115":3403,"01238":3404,"1155":3405,"01085":3406,"01064":3407,"99681":3408,"9896":3409,"03093":3410,"0418":3411,"88235":3412,"01109":3413,"01152":3414,"01087":3415,"0285":3416,"01295":3417,"01148":3418,"1237":3419,"01118":3420,"01173":3421,"1234":3422,"01208":3423,"01072":3424,"9888":3425,"01157":3426,"01324":3427,"9894":3428,"00951":3429,"0378":3430,"1215":3431,"01112":3432,"99631":3433,"1206":3434,"00976":3435,"01045":3436,"0496":3437,"9915":3438,"99664":3439,"01136":3440,"01197":3441,"01049":3442,"99668":3443,"0223":3444,"01032":3445,"01207":3446,"99372":3447,"01023":3448,"01014":3449,"99646":3450,"01042":3451,"01265":3452,"99594":3453,"99672":3454,"0199":3455,"99677":3456,"99693":3457,"01021":3458,"2705":3459,"1205":3460,"01059":3461,"84129":3462,"0494":3463,"71826":3464,"99662":3465,"01121":3466,"0415":3467,"01054":3468,"01174":3469,"01334":3470,"0232":3471,"1218":3472,"01258":3473,"01041":3474,"2214":3475,"99657":3476,"01227":3477,"1235":3478,"01319":3479,"01316":3480,"01033":3481,"0387":3482,"01211":3483,"01233":3484,"0274":3485,"0385":3486,"01076":3487,"42857":3488,"01177":3489,"0926":3490,"01215":3491,"01142":3492,"01523":3493,"01202":3494,"01266":3495,"1118":3496,"84131":3497,"54545":3498,"0377":3499,"01084":3500,"40795":3501,"01131":3502,"99666":3503,"99663":3504,"01037":3505,"01024":3506,"0465":3507,"0414":3508,"1316":3509,"8411":3510,"01011":3511,"0436":3512,"01159":3513,"0445":3514,"99686":3515,"01176":3516,"0422":3517,"9941":3518,"01184":3519,"01091":3520,"1233":3521,"9917":3522,"0191":3523,"36791":3524,"0476":3525,"99611":3526,"99636":3527,"01063":3528,"0498":3529,"0219":3530,"99653":3531,"0311":3532,"0365":3533,"84127":3534,"0935":3535,"01175":3536,"0466":3537,"99638":3538,"01137":3539,"0375":3540,"99661":3541,"0181":3542,"01048":3543,"01163":3544,"1211":3545,"0395":3546,"00949":3547,"99634":3548,"01031":3549,"0254":3550,"01304":3551,"01205":3552,"01167":3553,"01188":3554,"99649":3555,"01191":3556,"1394":3557,"01325":3558,"01153":3559,"0346":3560,"0624":3561,"99499":3562,"99654":3563,"01246":3564,"01114":3565,"99669":3566,"99671":3567,"1297":3568,"01123":3569,"01132":3570,"0293":3571,"99622":3572,"0458":3573,"1122":3574,"01217":3575,"01228":3576,"0275":3577,"9906":3578,"3873":3579,"0535":3580,"1295":3581,"01226":3582,"01074":3583,"01357":3584,"01073":3585,"01412":3586,"01192":3587,"1325":3588,"01093":3589,"1318":3590,"0345":3591,"03996":3592,"0933":3593,"01397":3594,"0558":3595,"0374":3596,"1144":3597,"01146":3598,"99655":3599,"0169":3600,"0615":3601,"01274":3602,"1726":3603,"01328":3604,"01496":3605,"9878":3606,"01212":3607,"0525":3608,"01204":3609,"01424":3610,"01195":3611,"01193":3612,"0477":3613,"01426":3614,"0411":3615,"1208":3616,"99626":3617,"99645":3618,"01149":3619,"0384":3620,"1315":3621,"0928":3622,"01305":3623,"01318":3624,"0367":3625,"1324":3626,"1214":3627,"01268":3628,"01071":3629,"1306":3630,"01141":3631,"0924":3632,"01245":3633,"01278":3634,"0189":3635,"01315":3636,"1136":3637,"9942":3638,"01165":3639,"01081":3640,"0364":3641,"99637":3642,"01172":3643,"01201":3644,"01378":3645,"0426":3646,"1294":3647,"01187":3648,"01455":3649,"01164":3650,"99633":3651,"01166":3652,"0914":3653,"01216":3654,"0515":3655,"01095":3656,"01964":3657,"0717":3658,"01198":3659,"01308":3660,"01327":3661,"9895":3662,"01284":3663,"01399":3664,"01185":3665,"1168":3666,"01522":3667,"0788":3668,"22581":3669,"9929":3670,"27273":3671,"01147":3672,"0514":3673,"01249":3674,"0161":3675,"01171":3676,"0915":3677,"01256":3678,"01139":3679,"77778":3680,"01423":3681,"0497":3682,"1188":3683,"20727":3684,"99628":3685,"01151":3686,"99617":3687,"01169":3688,"01414":3689,"01209":3690,"99615":3691,"99643":3692,"1328":3693,"01533":3694,"0544":3695,"01199":3696,"01225":3697,"01515":3698,"01221":3699,"01538":3700,"0231":3701,"9949":3702,"01077":3703,"01708":3704,"01051":3705,"84128":3706,"99624":3707,"0936":3708,"01336":3709,"99674":3710,"01384":3711,"1307":3712,"01388":3713,"01069":3714,"01119":3715,"0588":3716,"01292":3717,"01144":3718,"0495":3719,"0524":3720,"01526":3721,"2907":3722,"99607":3723,"99608":3724,"9908":3725,"01253":3726,"0596":3727,"1298":3728,"0284":3729,"1217":3730,"01314":3731,"1207":3732,"30259":3733,"99683":3734,"01311":3735,"01356":3736,"99586":3737,"1166":3738,"1327":3739,"01606":3740,"99648":3741,"7037":3742,"0507":3743,"1938":3744,"3937":3745,"99679":3746,"99689":3747,"01182":3748,"01294":3749,"01365":3750,"01338":3751,"0555":3752,"01254":3753,"99604":3754,"9932":3755,"01329":3756,"99627":3757,"01298":3758,"01326":3759,"01287":3760,"01264":3761,"99682":3762,"0925":3763,"01313":3764,"01355":3765,"01657":3766,"0456":3767,"01189":3768,"0221":3769,"1135":3770,"99675":3771,"01398":3772,"01247":3773,"01179":3774,"99568":3775,"9951":3776,"0272":3777,"0252":3778,"0526":3779,"01346":3780,"99651":3781,"99614":3782,"01186":3783,"0922":3784,"1398":3785,"01389":3786,"0906":3787,"99603":3788,"01408":3789,"01477":3790,"01162":3791,"01495":3792,"0536":3793,"0522":3794,"01248":3795,"0467":3796,"01437":3797,"01281":3798,"0533":3799,"0917":3800,"02128":3801,"01906":3802,"84126":3803,"0552":3804,"12026":3805,"01348":3806,"01289":3807,"17391":3808,"0908":3809,"99659":3810,"01307":3811,"01401":3812,"99585":3813,"02318":3814,"01255":3815,"01434":3816,"99306":3817,"01237":3818,"0229":3819,"01382":3820,"0478":3821,"0768":3822,"0938":3823,"01306":3824,"01353":3825,"01178":3826,"0594":3827,"1126":3828,"1634":3829,"0918":3830,"99609":3831,"01277":3832,"0576":3833,"01557":3834,"01272":3835,"01129":3836,"99639":3837,"01279":3838,"01223":3839,"01232":3840,"99616":3841,"99581":3842,"0608":3843,"99642":3844,"01275":3845,"01273":3846,"01376":3847,"0735":3848,"01296":3849,"99605":3850,"99613":3851,"01181":3852,"0597":3853,"1936":3854,"0213":3855,"0242":3856,"01478":3857,"01219":3858,"0241":3859,"0527":3860,"01446":3861,"01945":3862,"01297":3863,"01269":3864,"01331":3865,"9868":3866,"Ġ244":3867,"01925":3868,"0989":3869,"01206":3870,"0566":3871,"0736":3872,"0546":3873,"01432":3874,"01301":3875,"02705":3876,"99577":3877,"01358":3878,"01222":3879,"01441":3880,"0464":3881,"99623":3882,"01367":3883,"1496":3884,"9939":3885,"01244":3886,"01345":3887,"99567":3888,"0666":3889,"69231":3890,"1125":3891,"99576":3892,"1133":3893,"99652":3894,"01283":3895,"0738":3896,"01323":3897,"01473":3898,"01411":3899,"01422":3900,"1925":3901,"01698":3902,"44828":3903,"01514":3904,"01545":3905,"99618":3906,"01475":3907,"01362":3908,"9867":3909,"84124":3910,"01377":3911,"01263":3912,"99606":3913,"99621":3914,"01236":3915,"01271":3916,"02375":3917,"0748":3918,"1424":3919,"99619":3920,"0578":3921,"99625":3922,"1178":3923,"01343":3924,"1396":3925,"1195":3926,"1408":3927,"02237":3928,"01251":3929,"1488":3930,"01143":3931,"0724":3932,"9898":3933,"01339":3934,"1916":3935,"01366":3936,"01261":3937,"01461":3938,"1934":3939,"01644":3940,"99528":3941,"01456":3942,"01381":3943,"01504":3944,"01417":3945,"01286":3946,"01452":3947,"0583":3948,"99575":3949,"0888":3950,"01494":3951,"0504":3952,"0726":3953,"01224":3954,"02107":3955,"01567":3956,"1495":3957,"1167":3958,"99557":3959,"1737":3960,"99612":3961,"01351":3962,"0282":3963,"01404":3964,"0239":3965,"01415":3966,"01435":3967,"01231":3968,"99592":3969,"7027":3970,"1148":3971,"01498":3972,"0636":3973,"99582":3974,"9866":3975,"01386":3976,"0568":3977,"01299":3978,"01648":3979,"01267":3980,"0638":3981,"0722":3982,"0386":3983,"01984":3984,"01359":3985,"01321":3986,"01453":3987,"01885":3988,"01447":3989,"01161":3990,"1187":3991,"01616":3992,"01445":3993,"01239":3994,"01507":3995,"9919":3996,"1175":3997,"01354":3998,"0658":3999,"9856":4000,"0755":4001,"01684":4002,"01322":4003,"02086":4004,"01536":4005,"01243":4006,"0548":4007,"0934":4008,"99632":4009,"0635":4010,"01347":4011,"01396":4012,"01474":4013,"1114":4014,"0323":4015,"01262":4016,"1138":4017,"01795":4018,"01425":4019,"01374":4020,"01092":4021,"01282":4022,"0734":4023,"0846":4024,"0676":4025,"1124":4026,"99522":4027,"01887":4028,"01337":4029,"1196":4030,"9887":4031,"0447":4032,"01303":4033,"01624":4034,"0626":4035,"4899":4036,"0696":4037,"01429":4038,"94118":4039,"0622":4040,"01724":4041,"01527":4042,"31623":4043,"1194":4044,"99601":4045,"01312":4046,"99564":4047,"99599":4048,"0517":4049,"01832":4050,"0486":4051,"0916":4052,"1176":4053,"0927":4054,"01537":4055,"01439":4056,"23457":4057,"1397":4058,"01468":4059,"84122":4060,"01421":4061,"01556":4062,"01627":4063,"01406":4064,"99587":4065,"99551":4066,"01436":4067,"0243":4068,"0587":4069,"99552":4070,"01288":4071,"1128":4072,"08696":4073,"0808":4074,"01449":4075,"0557":4076,"0648":4077,"0796":4078,"01285":4079,"05263":4080,"9931":4081,"01241":4082,"0618":4083,"99565":4084,"99536":4085,"01342":4086,"0577":4087,"01521":4088,"01416":4089,"99641":4090,"9897":4091,"0263":4092,"01497":4093,"01568":4094,"01457":4095,"1197":4096,"9848":4097,"0538":4098,"0646":4099,"01409":4100,"01492":4101,"02215":4102,"0537":4103,"01491":4104,"01427":4105,"01744":4106,"01466":4107,"01633":4108,"1787":4109,"01638":4110,"99595":4111,"01364":4112,"01458":4113,"99561":4114,"01471":4115,"01626":4116,"99546":4117,"99539":4118,"3396":4119,"99559":4120,"01242":4121,"0616":4122,"01716":4123,"01576":4124,"01578":4125,"01276":4126,"01341":4127,"01869":4128,"1422":4129,"0644":4130,"0708":4131,"01405":4132,"1115":4133,"0342":4134,"02548":4135,"01349":4136,"01252":4137,"01361":4138,"02305":4139,"0516":4140,