{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<SOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<BLANK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<SOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<EOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<SOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<EOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<SOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<EOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<SOS_Skeleton>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<EOS_Skeleton>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<PAD>":0,"<SOS>":1,"<EOS>":2,"<BLANK>":3,"<SOS_X>":4,"<EOS_X>":5,"<SOS_Y>":6,"<EOS_Y>":7,"<SOS_EQ>":8,"<EOS_EQ>":9,"<SOS_Skeleton>":10,"<EOS_Skeleton>":11,"!":12,"\"":13,"#":14,"$":15,"%":16,"&":17,"'":18,"(":19,")":20,"*":21,"+":22,",":23,"-":24,".":25,"/":26,"0":27,"1":28,"2":29,"3":30,"4":31,"5":32,"6":33,"7":34,"8":35,"9":36,":":37,";":38,"<":39,"=":40,">":41,"?":42,"@":43,"A":44,"B":45,"C":46,"D":47,"E":48,"F":49,"G":50,"H":51,"I":52,"J":53,"K":54,"L":55,"M":56,"N":57,"O":58,"P":59,"Q":60,"R":61,"S":62,"T":63,"U":64,"V":65,"W":66,"X":67,"Y":68,"Z":69,"[":70,"\\":71,"]":72,"^":73,"_":74,"`":75,"a":76,"b":77,"c":78,"d":79,"e":80,"f":81,"g":82,"h":83,"i":84,"j":85,"k":86,"l":87,"m":88,"n":89,"o":90,"p":91,"q":92,"r":93,"s":94,"t":95,"u":96,"v":97,"w":98,"x":99,"y":100,"z":101,"{":102,"|":103,"}":104,"~":105,"¡":106,"¢":107,"£":108,"¤":109,"¥":110,"¦":111,"§":112,"¨":113,"©":114,"ª":115,"«":116,"¬":117,"®":118,"¯":119,"°":120,"±":121,"²":122,"³":123,"´":124,"µ":125,"¶":126,"·":127,"¸":128,"¹":129,"º":130,"»":131,"¼":132,"½":133,"¾":134,"¿":135,"À":136,"Á":137,"Â":138,"Ã":139,"Ä":140,"Å":141,"Æ":142,"Ç":143,"È":144,"É":145,"Ê":146,"Ë":147,"Ì":148,"Í":149,"Î":150,"Ï":151,"Ð":152,"Ñ":153,"Ò":154,"Ó":155,"Ô":156,"Õ":157,"Ö":158,"×":159,"Ø":160,"Ù":161,"Ú":162,"Û":163,"Ü":164,"Ý":165,"Þ":166,"ß":167,"à":168,"á":169,"â":170,"ã":171,"ä":172,"å":173,"æ":174,"ç":175,"è":176,"é":177,"ê":178,"ë":179,"ì":180,"í":181,"î":182,"ï":183,"ð":184,"ñ":185,"ò":186,"ó":187,"ô":188,"õ":189,"ö":190,"÷":191,"ø":192,"ù":193,"ú":194,"û":195,"ü":196,"ý":197,"þ":198,"ÿ":199,"Ā":200,"ā":201,"Ă":202,"ă":203,"Ą":204,"ą":205,"Ć":206,"ć":207,"Ĉ":208,"ĉ":209,"Ċ":210,"ċ":211,"Č":212,"č":213,"Ď":214,"ď":215,"Đ":216,"đ":217,"Ē":218,"ē":219,"Ĕ":220,"ĕ":221,"Ė":222,"ė":223,"Ę":224,"ę":225,"Ě":226,"ě":227,"Ĝ":228,"ĝ":229,"Ğ":230,"ğ":231,"Ġ":232,"ġ":233,"Ģ":234,"ģ":235,"Ĥ":236,"ĥ":237,"Ħ":238,"ħ":239,"Ĩ":240,"ĩ":241,"Ī":242,"ī":243,"Ĭ":244,"ĭ":245,"Į":246,"į":247,"İ":248,"ı":249,"Ĳ":250,"ĳ":251,"Ĵ":252,"ĵ":253,"Ķ":254,"ķ":255,"ĸ":256,"Ĺ":257,"ĺ":258,"Ļ":259,"ļ":260,"Ľ":261,"ľ":262,"Ŀ":263,"ŀ":264,"Ł":265,"ł":266,"Ń":267,"],":268,"Ġ[":269,"Ġ0":270,"Ġ1":271,"Ġ-":272,"Ġ\"":273,"\":":274,"Ġ2":275,"03":276,"96":277,"07":278,"13":279,"24":280,"17":281,"93":282,"31":283,"79":284,"82":285,"34":286,"76":287,"44":288,")\"":289,"27":290,"58":291,"86":292,"51":293,"38":294,"69":295,"55":296,"72":297,"89":298,"65":299,"41":300,"48":301,"62":302,"EQ":303,"Sk":304,"]],":305,"el":306,"et":307,"on":308,"{\"":309,"čĊ":310,"Ġ[[":311,"Skel":312,"eton":313,"Skeleton":314,"Ġ3":315,"in":316,"sin":317,"qr":318,"sqr":319,"sqrt":320,"**":321,")\"}":322,")\",":323,"Ġ4":324,"99":325,"01":326,"02":327,"04":328,"98":329,"Ġ5":330,"06":331,"\",":332,"97":333,"05":334,"84":335,"08":336,"14":337,"11":338,"95":339,"09":340,"83":341,"16":342,"\"}":343,"12":344,"28":345,"15":346,"25":347,"32":348,"18":349,"73":350,"64":351,"61":352,"19":353,"33":354,"23":355,"21":356,"91":357,"26":358,"36":359,"67":360,"22":361,"77":362,"85":363,"92":364,"81":365,"45":366,"29":367,"94":368,"88":369,"66":370,"71":371,"47":372,"53":373,"56":374,"54":375,"87":376,"75":377,"78":378,"57":379,"49":380,"39":381,"42":382,"35":383,"Ġ[-":384,"37":385,"43":386,"74":387,"63":388,"46":389,"Ġ6":390,"59":391,"52":392,"68":393,"Ġ\"-":394,"Ġ7":395,")+":396,"**(":397,"))\"}":398,"))\",":399,"Ġ8":400,")*":401,"Ġ9":402,"(-":403,"Ġ10":404,")-":405,"Ġ11":406,"Ġ12":407,")**(":408,"Ġ13":409,"Ġ14":410,"Ġ15":411,"Ġ16":412,"10":413,"Ġ17":414,"Ġ\"(":415,"Ġ18":416,")**":417,"Ġ19":418,"*(-":419,"*(":420,"Ġ20":421,"Ġ21":422,"Ġ22":423,"Ġ23":424,"Ġ24":425,"Ġ25":426,"Ġ26":427,"Ġ27":428,"Ġ29":429,"Ġ28":430,"20":431,"Ġ30":432,"Ġ32":433,"Ġ31":434,"Ġ34":435,"Ġ33":436,"Ġ35":437,"Ġ36":438,"Ġ37":439,"Ġ38":440,"Ġ40":441,"Ġ39":442,"Ġ41":443,"Ġ43":444,"Ġ42":445,"30":446,"Ġ44":447,"Ġ46":448,"Ġ48":449,"Ġ45":450,"Ġ47":451,"00":452,"Ġ49":453,"Ġ52":454,"Ġ51":455,"Ġ54":456,"Ġ50":457,"Ġ53":458,"Ġ55":459,"Ġ59":460,"40":461,"Ġ56":462,"Ġ57":463,"Ġ58":464,"Ġ60":465,"0000":466,"Ġ62":467,"Ġ61":468,"Ġ63":469,"Ġ65":470,"50":471,"Ġ64":472,"Ġ66":473,"Ġ68":474,"Ġ69":475,"Ġ71":476,"Ġ67":477,"Ġ70":478,"Ġ72":479,"60":480,"Ġ73":481,"Ġ79":482,"Ġ77":483,"Ġ76":484,"Ġ75":485,"Ġ74":486,"00000000":487,"Ġ90":488,"Ġ78":489,"Ġ81":490,"Ġ82":491,"Ġ83":492,"Ġ80":493,"Ġ85":494,"Ġ92":495,"Ġ86":496,"70":497,"80":498,"Ġ84":499,"Ġ87":500,"Ġ88":501,"000000000000":502,"Ġ93":503,"Ġ96":504,"Ġ89":505,"Ġ95":506,"Ġ102":507,"Ġ91":508,"Ġ107":509,"90":510,"Ġ94":511,"00000000000000":512,"Ġ101":513,"Ġ99":514,"Ġ98":515,"Ġ103":516,"Ġ105":517,"Ġ109":518,"Ġ97":519,"Ġ104":520,"Ġ100":521,"Ġ117":522,"Ġ106":523,"Ġ108":524,"Ġ111":525,"103":526,"101":527,"500000000000000":528,"Ġ113":529,"Ġ112":530,"Ġ115":531,"0000000000000":532,"104":533,"Ġ116":534,"Ġ118":535,"Ġ120":536,"105":537,"Ġ114":538,"Ġ132":539,"Ġ119":540,"Ġ122":541,"Ġ135":542,"250000000000000":543,"Ġ110":544,"117":545,"102":546,"106":547,"108":548,"Ġ124":549,"Ġ151":550,"Ġ138":551,"Ġ121":552,"Ġ149":553,"Ġ139":554,"107":555,"124":556,"Ġ131":557,"Ġ134":558,"Ġ128":559,"Ġ125":560,"Ġ123":561,"Ġ126":562,"Ġ129":563,"Ġ146":564,"134":565,"110":566,"111":567,"116":568,"118":569,"119":570,"129":571,"750000000000000":572,"100":573,"113":574,"114":575,"Ġ127":576,"Ġ169":577,"Ġ172":578,"Ġ189":579,"Ġ141":580,"Ġ148":581,"Ġ164":582,"Ġ133":583,"Ġ192":584,"Ġ145":585,"Ġ166":586,"Ġ142":587,"Ġ137":588,"Ġ143":589,"Ġ152":590,"0312":591,"131":592,"135":593,"138":594,"145":595,"112":596,"115":597,"120":598,"121":599,"123":600,"126":601,"128":602,"150":603,"25000000000000":604,"570312":605,"Ġ140":606,"000000000000000":607,"5703125":608},"merges":["] ,","Ġ [","Ġ 0","Ġ 1","Ġ -","Ġ \"","\" :","Ġ 2","0 3","9 6","0 7","1 3","2 4","1 7","9 3","3 1","7 9","8 2","3 4","7 6","4 4",") \"","2 7","5 8","8 6","5 1","3 8","6 9","5 5","7 2","8 9","6 5","4 1","4 8","6 2","E Q","S k","] ],","e l","e t","o n","{ \"","č Ċ","Ġ[ [","Sk el","et on","Skel eton","Ġ 3","i n","s in","q r","s qr","sqr t","* *",")\" }",")\" ,","Ġ 4","9 9","0 1","0 2","0 4","9 8","Ġ 5","0 6","\" ,","9 7","0 5","8 4","0 8","1 4","1 1","9 5","0 9","8 3","1 6","\" }","1 2","2 8","1 5","2 5","3 2","1 8","7 3","6 4","6 1","1 9","3 3","2 3","2 1","9 1","2 6","3 6","6 7","2 2","7 7","8 5","9 2","8 1","4 5","2 9","9 4","8 8","6 6","7 1","4 7","5 3","5 6","5 4","8 7","7 5","7 8","5 7","4 9","3 9","4 2","3 5","Ġ[ -","3 7","4 3","7 4","6 3","4 6","Ġ 6","5 9","5 2","6 8","Ġ\" -","Ġ 7",") +","** (",") )\"}",") )\",","Ġ 8",") *","Ġ 9","( -","Ġ1 0",") -","Ġ1 1","Ġ1 2",") **(","Ġ1 3","Ġ1 4","Ġ1 5","Ġ1 6","1 0","Ġ1 7","Ġ\" (","Ġ1 8",") **","Ġ1 9","* (-","* (","Ġ2 0","Ġ2 1","Ġ2 2","Ġ2 3","Ġ2 4","Ġ2 5","Ġ2 6","Ġ2 7","Ġ2 9","Ġ2 8","2 0","Ġ3 0","Ġ3 2","Ġ 31","Ġ 34","Ġ3 3","Ġ3 5","Ġ3 6","Ġ3 7","Ġ 38","Ġ4 0","Ġ3 9","Ġ 41","Ġ4 3","Ġ4 2","3 0","Ġ 44","Ġ4 6","Ġ 48","Ġ4 5","Ġ4 7","0 0","Ġ4 9","Ġ5 2","Ġ 51","Ġ5 4","Ġ5 0","Ġ5 3","Ġ 55","Ġ5 9","4 0","Ġ5 6","Ġ5 7","Ġ 58","Ġ6 0","00 00","Ġ 62","Ġ 61","Ġ 63","Ġ 65","5 0","Ġ 64","Ġ 66","Ġ6 8","Ġ 69","Ġ 71","Ġ 67","Ġ7 0","Ġ 72","6 0","Ġ 73","Ġ 79","Ġ 77","Ġ 76","Ġ 75","Ġ 74","0000 0000","Ġ9 0","Ġ 78","Ġ 81","Ġ 82","Ġ 83","Ġ8 0","Ġ 85","Ġ 92","Ġ 86","7 0","8 0","Ġ 84","Ġ 87","Ġ 88","00000000 0000","Ġ 93","Ġ 96","Ġ 89","Ġ 95","Ġ1 02","Ġ 91","Ġ1 07","9 0","Ġ 94","000000000000 00","Ġ1 01","Ġ 99","Ġ 98","Ġ1 03","Ġ1 05","Ġ1 09","Ġ 97","Ġ1 04","Ġ10 0","Ġ1 17","Ġ1 06","Ġ1 08","Ġ1 11","1 03","1 01","5 00000000000000","Ġ1 13","Ġ1 12","Ġ1 15","000000000000 0","1 04","Ġ1 16","Ġ1 18","Ġ12 0","1 05","Ġ1 14","Ġ1 32","Ġ1 19","Ġ1 22","Ġ1 35","25 0000000000000","Ġ11 0","1 17","1 02","1 06","1 08","Ġ1 24","Ġ1 51","Ġ1 38","Ġ1 21","Ġ1 49","Ġ1 39","1 07","1 24","Ġ1 31","Ġ1 34","Ġ1 28","Ġ1 25","Ġ1 23","Ġ1 26","Ġ1 29","Ġ1 46","13 4","11 0","11 1","11 6","11 8","11 9","12 9","75 0000000000000","10 0","1 13","1 14","Ġ1 27","Ġ1 69","Ġ1 72","Ġ1 89","Ġ1 41","Ġ1 48","Ġ1 64","Ġ1 33","Ġ1 92","Ġ1 45","Ġ1 66","Ġ1 42","Ġ1 37","Ġ1 43","Ġ1 52","03 12","13 1","13 5","13 8","14 5","11 2","11 5","12 0","12 1","12 3","12 6","12 8","15 0","25 000000000000","57 0312","Ġ14 0","00000000000000 0","570312 5"]}}