{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<SOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<BLANK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<SOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<EOS_X>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<SOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<EOS_Y>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<SOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<EOS_EQ>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<PAD>":0,"<SOS>":1,"<EOS>":2,"<BLANK>":3,"<SOS_X>":4,"<EOS_X>":5,"<SOS_Y>":6,"<EOS_Y>":7,"<SOS_EQ>":8,"<EOS_EQ>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"A":42,"B":43,"C":44,"D":45,"E":46,"F":47,"G":48,"H":49,"I":50,"J":51,"K":52,"L":53,"M":54,"N":55,"O":56,"P":57,"Q":58,"R":59,"S":60,"T":61,"U":62,"V":63,"W":64,"X":65,"Y":66,"Z":67,"[":68,"\\":69,"]":70,"^":71,"_":72,"`":73,"a":74,"b":75,"c":76,"d":77,"e":78,"f":79,"g":80,"h":81,"i":82,"j":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"q":90,"r":91,"s":92,"t":93,"u":94,"v":95,"w":96,"x":97,"y":98,"z":99,"{":100,"|":101,"}":102,"~":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"¦":109,"§":110,"¨":111,"©":112,"ª":113,"«":114,"¬":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ò":152,"Ó":153,"Ô":154,"Õ":155,"Ö":156,"×":157,"Ø":158,"Ù":159,"Ú":160,"Û":161,"Ü":162,"Ý":163,"Þ":164,"ß":165,"à":166,"á":167,"â":168,"ã":169,"ä":170,"å":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ð":182,"ñ":183,"ò":184,"ó":185,"ô":186,"õ":187,"ö":188,"÷":189,"ø":190,"ù":191,"ú":192,"û":193,"ü":194,"ý":195,"þ":196,"ÿ":197,"Ā":198,"ā":199,"Ă":200,"ă":201,"Ą":202,"ą":203,"Ć":204,"ć":205,"Ĉ":206,"ĉ":207,"Ċ":208,"ċ":209,"Č":210,"č":211,"Ď":212,"ď":213,"Đ":214,"đ":215,"Ē":216,"ē":217,"Ĕ":218,"ĕ":219,"Ė":220,"ė":221,"Ę":222,"ę":223,"Ě":224,"ě":225,"Ĝ":226,"ĝ":227,"Ğ":228,"ğ":229,"Ġ":230,"ġ":231,"Ģ":232,"ģ":233,"Ĥ":234,"ĥ":235,"Ħ":236,"ħ":237,"Ĩ":238,"ĩ":239,"Ī":240,"ī":241,"Ĭ":242,"ĭ":243,"Į":244,"į":245,"İ":246,"ı":247,"Ĳ":248,"ĳ":249,"Ĵ":250,"ĵ":251,"Ķ":252,"ķ":253,"ĸ":254,"Ĺ":255,"ĺ":256,"Ļ":257,"ļ":258,"Ľ":259,"ľ":260,"Ŀ":261,"ŀ":262,"Ł":263,"ł":264,"Ń":265,"],":266,"Ġ[":267,"Ġ0":268,"Ġ-":269,"Ġ1":270,"\":":271,"Ġ\"":272,"Ġ2":273,"03":274,"72":275,"13":276,"07":277,"17":278,"31":279,"62":280,"34":281,"82":282,"44":283,"96":284,"48":285,"24":286,"38":287,"27":288,"86":289,"76":290,"41":291,"58":292,"51":293,"69":294,"89":295,"55":296,"79":297,"93":298,"Ġ3":299,"65":300,"\"}":301,"EQ":302,"]],":303,"{\"":304,"čĊ":305,"Ġ[[":306,"Ġ4":307,"Ġ5":308,"84":309,"Ġ6":310,"04":311,"02":312,"22":313,"11":314,"01":315,"06":316,"05":317,"14":318,"12":319,"08":320,"16":321,")\"}":322,"36":323,"99":324,"Ġ[-":325,"15":326,"09":327,"Ġ7":328,"61":329,"73":330,"21":331,"28":332,"67":333,"18":334,"26":335,"42":336,"25":337,"19":338,"23":339,"49":340,"29":341,"37":342,"92":343,"77":344,"46":345,"83":346,"98":347,"33":348,"54":349,"32":350,"39":351,"88":352,"71":353,"68":354,"95":355,"81":356,"59":357,"53":358,"57":359,"47":360,"35":361,"97":362,"94":363,"91":364,"66":365,"43":366,"52":367,"63":368,"64":369,"74":370,"45":371,"78":372,"87":373,"56":374,"85":375,"75":376,"Ġ8":377,"Ġ\"-":378,"Ġ9":379,"in":380,"sin":381,"lo":382,"log":383,"ex":384,"exp":385,"Ġ10":386,"Ġ11":387,"Ġ+":388,"Ġ12":389,"00":390,"Ġ13":391,"Ġ14":392,"Ġ16":393,"))\"}":394,"Ġ15":395,"Ġ22":396,"Ġ17":397,"**":398,"Ġ20":399,"10":400,"Ġ19":401,"Ġ18":402,"0000":403,"Ġ21":404,"Ġ31":405,"Ġ23":406,"(-":407,"Ġ24":408,"Ġ27":409,"Ġ25":410,"Ġ26":411,"Ġ33":412,"Ġ29":413,"Ġ45":414,"Ġ52":415,"Ġ41":416,"20":417,"Ġ28":418,"Ġ34":419,"Ġ492":420,"Ġ32":421,"00000000":422,"70":423,"Ġ68":424,"Ġ30":425,"Ġ65":426,"Ġlog":427,"Ġ35":428,"Ġ38":429,"Ġ46":430,"Ġ50":431,")/":432,"Ġ39":433,"Ġ36":434,"Ġ117":435,"Ġ111":436,"Ġ44":437,"Ġ159":438,"Ġ182":439,"Ġ37":440,"Ġ276":441,"820":442,"Ġ249":443,"Ġ334":444,"849":445,"055":446,"363":447,"Ġ43":448,"474":449,"Ġ538":450,"2144":451,"Ġ436":452,"Ġ1211":453,"9686":454,"9661":455,"Ġ616":456,"1311":457,"Ġ6522":458,"Ġ1534":459,"Ġ72":460,"Ġ2765":461,"Ġ15984":462,"69474":463,"Ġ6363":464,"Ġ52849":465,"Ġ49261":466,"Ġ11769474":467,"Ġ2499686":468,"Ġ538820":469,"Ġ4369661":470,"Ġ65222144":471,"Ġ153470":472,"Ġ528491311":473,"Ġ4369661055":474,"30":475,"Ġ40":476,"Ġ48":477,"Ġsin":478,"Ġ62":479,"Ġ42":480,"Ġ51":481,"Ġ47":482,"Ġ49":483,"Ġ76":484,"000000000000":485,"Ġ93":486,"Ġ81":487,"40":488,"Ġexp":489,"Ġ116":490,"Ġ142":491,"Ġ110":492,"Ġ174":493,"Ġ217":494,"Ġ265":495,"Ġ53":496,"Ġ138":497,"Ġ323":498,"Ġ149":499,"Ġ54":500,"Ġ172":501,"Ġ403":502,")*":503,"80":504,"Ġ55":505,"60":506,"Ġ288":507,"Ġ423":508,"00000000000000":509,"Ġ468":510,"Ġ777":511,"Ġ60":512,"Ġ2402":513,"Ġ1388":514,"Ġ8103":515,"Ġ4239":516,"Ġ14913":517,"50":518,"90":519,"Ġ59":520,"Ġ58":521,"Ġ56":522,"Ġ61":523,"Ġ57":524,"Ġ69":525,"Ġ79":526,"Ġ63":527,"Ġ66":528,"Ġ67":529,"Ġ64":530,"Ġ89":531,"Ġ73":532,"Ġ82":533,"Ġ87":534,"Ġ86":535,"Ġ90":536,"Ġ104":537,"Ġ78":538,"Ġ70":539,"Ġ84":540,"Ġ77":541,"Ġ71":542,"Ġ75":543,"Ġ83":544,"Ġ96":545,"Ġ74":546,"Ġ106":547,"Ġ88":548,"Ġ105":549,"Ġ80":550,"Ġ85":551,"Ġ99":552,"Ġ94":553,"Ġ98":554,"Ġ109":555,"Ġ107":556,"Ġ137":557,"Ġ120":558,"Ġ103":559,"Ġ92":560,"Ġx":561,"Ġ95":562,"Ġ126":563,"Ġ141":564,"Ġ102":565,"Ġ108":566,"Ġ97":567,"Ġ101":568,"Ġ113":569,"Ġ91":570,"Ġ114":571,"Ġ144":572,")**":573,"Ġ127":574,"0000000000000":575,"Ġ118":576,"Ġ150":577,"Ġ115":578,"Ġ131":579,"Ġ112":580,"Ġ119":581,"Ġ121":582,"Ġ213":583,"Ġ100":584,"Ġ122":585,"Ġ180":586,"Ġ125":587,"Ġ129":588,"Ġ134":589,"Ġ136":590,"000":591,"Ġ123":592,"Ġ133":593,"Ġ128":594,"Ġ132":595,"Ġ124":596,"Ġ154":597,"Ġ143":598,"Ġ130":599,"Ġ158":600,"Ġ146":601,"Ġ148":602,"Ġ151":603,"Ġ162":604,"Ġ168":605,"Ġ155":606,"Ġ139":607,"Ġ224":608,"Ġ145":609,"Ġ135":610,"Ġ169":611,"Ġ165":612,"Ġ519":613,"Ġ193":614,"Ġ167":615,"Ġ140":616,"Ġ177":617,"162":618,"Ġ153":619,"Ġ152":620,"106":621,"Ġ156":622,"116":623,"Ġ147":624,"Ġ164":625,"Ġ203":626,"Ġ176":627,"107":628,"Ġ179":629,"Ġ160":630,"/(":631,"Ġ184":632,"Ġ229":633,"Ġ214":634,"Ġ198":635,"Ġ207":636,"Ġ185":637,"Ġ175":638,"Ġ208":639,"Ġ163":640,"Ġ178":641,"177":642,"Ġ188":643,"113":644,"108":645,"134":646,"Ġ186":647,"119":648,"Ġ201":649,"Ġ166":650,"Ġ194":651,"Ġ227":652,"Ġ196":653,"122":654,"135":655,"103":656,"Ġ161":657,"Ġ170":658,"25000000000000":659,"Ġ202":660,"115":661,"Ġ173":662,"109":663,"Ġ218":664,"114":665,"Ġ225":666,"138":667,"139":668,"Ġ157":669,"146":670,"Ġ199":671,"Ġ231":672,"Ġ183":673,"Ġ241":674,"Ġ223":675,"629":676,"Ġ189":677,"Ġ192":678,"132":679,"583":680,"Ġ212":681,"Ġ171":682,"Ġ195":683,"Ġ234":684,"Ġ251":685,"133":686,"Ġ256":687,"136":688,"117":689,"Ġ187":690,"Ġ248":691,"Ġ197":692,"50000000000000":693,"Ġ244":694,"179":695,"826":696,"Ġ204":697,"102":698,"100":699,"099":700,"Ġ215":701,"110":702,"Ġ238":703,"104":704,"118":705,"037":706,"101":707,"140":708,"Ġ209":709,"129":710,"Ġ222":711,"500000000000000":712,"Ġ279":713,"Ġ181":714,"112":715,"824":716,"Ġ221":717,"178":718,"Ġ308":719,"124":720,"105":721,"Ġ190":722,"025":723,"Ġ269":724,"Ġ289":725,"829":726,"Ġ219":727,"Ġ228":728,"149":729,"Ġ205":730,"Ġ250":731,"Ġ255":732,"127":733,"029":734,"175":735,"Ġ206":736,"123":737,"Ġ236":738,"Ġ267":739,"Ġ253":740,"Ġ286":741,"196":742,"Ġ237":743,"827":744,"750000000000000":745,"130":746,"559":747,"131":748,"164":749,"186":750,"047":751,"727":752,"203":753,"Ġ246":754,"Ġ200":755,"Ġ233":756,"Ġ211":757,"159":758,"Ġ299":759,"064":760,"095":761,"044":762,"Ġ252":763,"111":764,"886":765,"062":766,"027":767,"349":768,"173":769,"020":770,"137":771,"176":772,"968":773,"487":774,"126":775,"Ġ262":776,"172":777,"156":778,"569":779,"Ġ235":780,"018":781,"Ġ266":782,"Ġ245":783,"449":784,"Ġ230":785,"Ġ264":786,"Ġ257":787,"001":788,"724":789,"Ġ216":790,"059":791,"152":792,"250000000000000":793,"725":794,"515":795,"085":796,"128":797,"536":798,"077":799,"Ġ247":800,"737":801,"Ġ210":802,"Ġ307":803,"148":804,"Ġ239":805,"319":806,"514":807,"Ġ191":808,"165":809,"045":810,"Ġ263":811,"75000000000000":812,"Ġ294":813,"656":814,"019":815,"054":816,"842":817,"003":818,"Ġ242":819,"389":820,"Ġ316":821,"086":822,"Ġ261":823,"995":824,"Ġ282":825,"347":826,"142":827,"197":828,"Ġ226":829,"Ġ329":830,"256":831,"Ġ284":832,"625":833,"066":834,"174":835,"243":836,"936":837,"Ġ268":838,"512":839,"374":840,"Ġ232":841,"078":842,"168":843,"184":844,"Ġ322":845,"096":846,"074":847,"278":848,"414":849,"125":850,"Ġ283":851,"659":852,"535":853,"316":854,"Ġ278":855,"Ġ275":856,"Ġ243":857,"245":858,"247":859,"252":860,"Ġ259":861,"236":862,"067":863,"009":864,"233":865,"587":866,"266":867,"589":868,"739":869,"084":870,"Ġ298":871,"141":872,"199":873,"825":874,"249":875,"051":876,"Ġ220":877,"729":878,"171":879,"388":880,"147":881,"093":882,"014":883,"823":884,"033":885,"769":886,"185":887,"028":888,"120":889,"Ġ287":890,"094":891,"Ġ312":892,"Ġ295":893,"Ġ300":894,"039":895,"Ġ379":896,"097":897,"Ġ270":898,"624":899,"Ġ335":900,"Ġ258":901,"895":902,"052":903,"425":904,"Ġ367":905,"543":906,"228":907,"Ġ285":908,"415":909,"416":910,"285":911,"035":912,"161":913,"484":914,"867":915,"Ġ565":916,"Ġ274":917,"314":918,"Ġ272":919,"418":920,"Ġ314":921,"227":922,"Ġ351":923,"155":924,"593":925,"157":926,"Ġ254":927,"242":928,"032":929,"Ġ297":930,"194":931,"964":932,"343":933,"060":934,"208":935,"Ġ313":936,"223":937,"Ġ281":938,"Ġ683":939,"007":940,"169":941,"749":942,"229":943,"183":944,"195":945,"822":946,"Ġ315":947,"Ġ280":948,"Ġ326":949,"965":950,"723":951,"Ġ304":952,"015":953,"Ġ337":954,"344":955,"042":956,"Ġ240":957,"170":958,"143":959,"279":960,"Ġ303":961,"312":962,"046":963,"154":964,"799":965,"547":966,"967":967,"765":968,"Ġ428":969,"733":970,"218":971,"069":972,"Ġ271":973,"076":974,"346":975,"383":976,"864":977,"997":978,"Ġ447":979,"Ġ296":980,"Ġ293":981,"Ġ369":982,"187":983,"058":984,"868":985,"Ġ361":986,"Ġ342":987,"073":988,"342":989,"286":990,"Ġ311":991,"Ġ358":992,"121":993,"Ġ260":994,"269":995,"Ġ332":996,"167":997,"Ġ324":998,"Ġ363":999,"166":1000,"444":1001,"764":1002,"Ġ321":1003,"Ġ320":1004,"Ġ364":1005,"Ġ368":1006,"Ġ344":1007,"557":1008,"Ġ302":1009,"222":1010,"011":1011,"440":1012,"Ġ479":1013,"248":1014,"726":1015,"588":1016,"211":1017,"828":1018,"Ġ328":1019,"Ġ531":1020,"Ġ291":1021,"Ġ336":1022,"259":1023,"Ġ319":1024,"274":1025,"026":1026,"150":1027,"385":1028,"318":1029,"043":1030,"225":1031,"Ġ394":1032,"160":1033,"Ġ277":1034,"198":1035,"468":1036,"Ġ406":1037,"301":1038,"Ġ383":1039,"158":1040,"695":1041,"498":1042,"Ġ310":1043,"Ġ331":1044,"Ġ414":1045,"079":1046,"Ġ459":1047,"Ġ325":1048,"Ġ317":1049,"Ġ339":1050,"Ġ534":1051,"419":1052,"Ġ362":1053,"Ġ579":1054,"287":1055,"182":1056,"626":1057,"447":1058,"Ġ395":1059,"333":1060,"235":1061,"065":1062,"Ġ376":1063,"Ġ355":1064,"Ġ393":1065,"Ġ399":1066,"219":1067,"594":1068,"328":1069,"464":1070,"448":1071,"367":1072,"835":1073,"Ġ555":1074,"082":1075,"Ġ474":1076,"Ġ402":1077,"145":1078,"378":1079,"Ġ273":1080,"241":1081,"Ġ437":1082,"Ġ309":1083,"Ġ353":1084,"083":1085,"057":1086,"356":1087,"272":1088,"623":1089,"387":1090,"335":1091,"Ġ377":1092,"Ġ366":1093,"Ġ388":1094,"Ġ292":1095,"966":1096,"268":1097,"Ġ381":1098,"191":1099,"621":1100,"163":1101,"034":1102,"246":1103,"554":1104,"Ġ422":1105,"894":1106,"932":1107,"Ġ375":1108,"Ġ427":1109,"998":1110,"Ġ372":1111,"Ġ306":1112,"Ġ501":1113,"260":1114,"Ġ385":1115,"193":1116,"898":1117,"Ġ453":1118,"232":1119,"574":1120,"488":1121,"049":1122,"411":1123,"Ġ438":1124,"089":1125,"892":1126,"Ġ318":1127,"Ġ354":1128,"Ġ416":1129,"024":1130,"445":1131,"657":1132,"999":1133,"153":1134,"017":1135,"Ġ301":1136,"Ġ397":1137,"Ġ343":1138,"070":1139,"516":1140,"518":1141,"Ġ346":1142,"627":1143,"Ġ290":1144,"Ġ382":1145,"366":1146,"297":1147,"597":1148,"694":1149,"933":1150,"210":1151,"239":1152,"056":1153,"785":1154,"041":1155,"483":1156,"Ġ327":1157,"395":1158,"Ġ488":1159,"151":1160,"Ġ371":1161,"188":1162,"Ġ481":1163,"489":1164,"Ġ647":1165,"674":1166,"263":1167,"329":1168,"519":1169,"315":1170,"969":1171,"Ġ546":1172,"075":1173,"Ġ387":1174,"238":1175,"Ġ429":1176,"Ġ497":1177,"Ġ463":1178,"Ġ593":1179,"699":1180,"Ġ392":1181,"Ġ462":1182,"Ġ536":1183,"Ġ559":1184,"486":1185,"386":1186,"053":1187,"144":1188,"653":1189,"450":1190,"556":1191,"732":1192,"244":1193,"628":1194,"Ġ502":1195,"038":1196,"768":1197,"410":1198,"793":1199,"795":1200,"846":1201,"012":1202,"Ġ384":1203,"Ġ425":1204,"Ġ551":1205,"Ġ528":1206,"Ġ682":1207,"Ġ527":1208,"847":1209,"Ġ330":1210,"Ġ489":1211,"763":1212,"Ġ398":1213,"544":1214,"Ġ333":1215,"777":1216,"**(-":1217,"Ġ409":1218,"Ġ595":1219,"226":1220,"446":1221,"652":1222,"Ġ494":1223,"364":1224,"Ġ452":1225,"Ġ549":1226,"843":1227,"619":1228,"678":1229,"761":1230,"Ġ305":1231,"Ġ458":1232,"Ġ607":1233,"Ġ347":1234,"698":1235,"654":1236,"Ġ472":1237,"213":1238,"Ġ599":1239,"Ġ547":1240,"666":1241,"767":1242,"833":1243,"987":1244,"Ġ357":1245,"283":1246,"778":1247,"985":1248,"Ġ389":1249,"276":1250,"760":1251,"088":1252,"368":1253,"Ġ360":1254,"693":1255,"Ġ432":1256,"Ġ642":1257,"774":1258,"384":1259,"553":1260,"Ġ408":1261,"Ġ572":1262,"Ġ575":1263,"485":1264,"010":1265,"734":1266,"036":1267,"Ġ569":1268,"Ġ608":1269,"339":1270,"728":1271,"275":1272,"Ġ374":1273,"Ġ454":1274,"253":1275,"Ġ396":1276,"Ġ378":1277,"Ġ352":1278,"Ġ430":1279,"Ġ493":1280,"578":1281,"Ġ443":1282,"Ġ356":1283,"Ġ496":1284,"Ġ947":1285,"oo":1286,"zoo":1287,"552":1288,"Ġ467":1289,"264":1290,"766":1291,"897":1292,"845":1293,"Ġ651":1294,"423":1295,"224":1296,"209":1297,"899":1298,"207":1299,"202":1300,"869":1301,"Ġ338":1302,"Ġ461":1303,"Ġ471":1304,"Ġ475":1305,"Ġ708":1306,"497":1307,"1399":1308,"Ġ411":1309,"216":1310,"Ġ469":1311,"Ġ504":1312,"Ġ521":1313,"677":1314,"Ġ380":1315,"8914":1316,"Ġ609":1317,"1206":1318,"Ġ415":1319,"Ġ350":1320,"622":1321,"Ġ407":1322,"Ġ522":1323,"Ġ675":1324,"Ġ345":1325,"310":1326,"Ġ449":1327,"479":1328,"270":1329,"893":1330,"Ġ483":1331,"Ġ418":1332,"Ġ421":1333,"Ġ477":1334,"098":1335,"Ġ485":1336,"Ġ795":1337,"231":1338,"351":1339,"528":1340,"584":1341,"Ġ386":1342,"697":1343,"555":1344,"939":1345,"Ġ748":1346,"475":1347,"Ġ484":1348,"463":1349,"887":1350,"Ġ348":1351,"Ġ349":1352,"Ġ517":1353,"295":1354,"Ġ509":1355,"Ġ535":1356,"080":1357,"189":1358,"462":1359,"Ġ400":1360,"Ġ582":1361,"Ġ567":1362,"Ġ525":1363,"650":1364,"Ġ424":1365,"875":1366,"031":1367,"Ġ473":1368,"Ġ470":1369,"Ġ615":1370,"090":1371,"190":1372,"192":1373,"Ġ435":1374,"Ġ577":1375,"257":1376,"237":1377,"Ġ955":1378,"348":1379,"Ġ498":1380,"Ġ507":1381,"Ġ539":1382,"288":1383,"181":1384,"294":1385,"988":1386,"Ġ831":1387,"Ġ442":1388,"Ġ445":1389,"Ġ846":1390,"008":1391,"Ġ617":1392,"352":1393,"443":1394,"Ġ433":1395,"Ġ612":1396,"307":1397,"394":1398,"397":1399,"538":1400,"Ġ434":1401,"Ġ465":1402,"Ġ634":1403,"180":1404,"267":1405,"Ġ476":1406,"Ġ566":1407,"Ġ560":1408,"221":1409,"Ġ707":1410,"682":1411,"273":1412,"Ġ426":1413,"Ġ341":1414,"381":1415,"Ġ542":1416,"Ġ655":1417,"Ġ611":1418,"Ġ390":1419,"200":1420,"0302":1421,"Ġ464":1422,"Ġ503":1423,"Ġ613":1424,"Ġ632":1425,"Ġ1059":1426,"948":1427,"6286":1428,"Ġ373":1429,"361":1430,"Ġ1417":1431,"309":1432,"722":1433,"3496":1434,"5541":1435,"Ġ365":1436,"Ġ689":1437,"0427":1438,"839":1439,"478":1440,"00000000000":1441,"1377":1442,"0777":1443,"0172":1444,"Ġ715":1445,"298":1446,"7289":1447,"1745":1448,"581":1449,"6537":1450,"Ġ413":1451,"1250":1452,"205":1453,"7227":1454,"7206":1455,"6908":1456,"Ġ401":1457,"429":1458,"7117":1459,"201":1460,"331":1461,"866":1462,"5814":1463,"5144":1464,"5155":1465,"Ġ533":1466,"0216":1467,"05973":1468,"068":1469,"575":1470,"Ġ1684":1471,"Ġ518":1472,"442":1473,"Ġ548":1474,"370":1475,"Ġ2202":1476,"299":1477,"470":1478,"772":1479,"Ġ543":1480,"050":1481,"250":1482,"787":1483,"Ġ510":1484,"963":1485,"585":1486,"Ġ482":1487,"Ġ491":1488,"022":1489,"Ġ755":1490,"Ġ785":1491,"Ġ750":1492,"371":1493,"Ġ451":1494,"Ġ420":1495,"Ġ878":1496,"Ġ912":1497,"Ġ431":1498,"Ġ404":1499,"Ġ520":1500,"Ġ590":1501,"945":1502,"456":1503,"690":1504,"790":1505,"360":1506,"990":1507,"Ġ789":1508,"Ġ730":1509,"280":1510,"Ġ794":1511,"Ġ1077":1512,"821":1513,"791":1514,"Ġ532":1515,"Ġ530":1516,"Ġ877":1517,"Ġ1002":1518,"Ġ623":1519,"Ġ417":1520,"Ġ781":1521,"952":1522,"Ġ951":1523,"Ġ553":1524,"Ġ585":1525,"Ġ828":1526,"408":1527,"582":1528,"596":1529,"511":1530,"Ġ359":1531,"Ġ544":1532,"Ġ524":1533,"Ġ631":1534,"Ġ856":1535,"Ġ446":1536,"Ġ891":1537,"Ġ969":1538,"Ġ887":1539,"427":1540,"891":1541,"Ġ540":1542,"Ġ677":1543,"687":1544,"520":1545,"Ġ883":1546,"Ġ457":1547,"Ġ558":1548,"091":1549,"292":1550,"Ġ907":1551,"Ġ440":1552,"Ġ625":1553,"048":1554,"579":1555,"030":1556,"Ġ370":1557,"Ġ456":1558,"021":1559,"023":1560,"Ġ772":1561,"Ġ948":1562,"Ġ450":1563,"Ġ554":1564,"Ġ868":1565,"204":1566,"403":1567,"525":1568,"601":1569,"Ġ466":1570,"375":1571,"885":1572,"Ġ584":1573,"006":1574,"313":1575,"326":1576,"890":1577,"Ġ340":1578,"Ġ621":1579,"Ġ581":1580,"Ġ968":1581,"937":1582,"Ġ578":1583,"254":1584,"332":1585,"881":1586,"Ġ1099":1587,"Ġ980":1588,"476":1589,"Ġ672":1590,"Ġ644":1591,"Ġ705":1592,"Ġ1106":1593,"Ġ1177":1594,"Ġ932":1595,"565":1596,"Ġ597":1597,"Ġ641":1598,"0579":1599,"630":1600,"Ġ1005":1601,"Ġ460":1602,"Ġ622":1603,"Ġ580":1604,"Ġ587":1605,"1319":1606,"Ġ635":1607,"Ġ663":1608,"087":1609,"230":1610,"377":1611,"258":1612,"529":1613,"982":1614,"5156":1615,"Ġ455":1616,"Ġ545":1617,"Ġ646":1618,"2631":1619,"981":1620,"660":1621,"Ġ1342":1622,"979":1623,"1369":1624,"345":1625,"Ġ405":1626,"0296":1627,"950":1628,"Ġ1234":1629,"Ġ480":1630,"Ġ1166":1631,"212":1632,"913":1633,"1304":1634,"3498":1635,"Ġ478":1636,"Ġ662":1637,"Ġ673":1638,"Ġ618":1639,"1214":1640,"3672":1641,"888":1642,"5672":1643,"Ġ1355":1644,"0385":1645,"3124":1646,"6264":1647,"3479":1648,"8279":1649,"4844":1650,"2416":1651,"4167":1652,"Ġ562":1653,"Ġ601":1654,"Ġ600":1655,"0204":1656,"0266":1657,"0128":1658,"1346":1659,"1734":1660,"8229":1661,"9677":1662,"Ġ495":1663,"Ġ506":1664,"8474":1665,"Ġ696":1666,"Ġ670":1667,"0608":1668,"1295":1669,"0912":1670,"0983":1671,"Ġ711":1672,"Ġ716":1673,"3934":1674,"0041":1675,"Ġ1401":1676,"Ġ629":1677,"Ġ1332":1678,"296":1679,"322":1680,"916":1681,"7275":1682,"6296":1683,"3437":1684,"4438":1685,"9636":1686,"2473":1687,"5818":1688,"6915":1689,"8954":1690,"Ġ541":1691,"8495":1692,"Ġ676":1693,"0472":1694,"0469":1695,"0169":1696,"0686":1697,"1493":1698,"3596":1699,"Ġ1215":1700,"Ġ1651":1701,"Ġ657":1702,"Ġ486":1703,"Ġ487":1704,"Ġ1097":1705,"1374":1706,"6269":1707,"8212":1708,"5815":1709,"5192":1710,"0819":1711,"1544":1712,"0958":1713,"0928":1714,"6193":1715,"2162":1716,"2679":1717,"4239":1718,"494":1719,"2928":1720,"7169":1721,"5982":1722,"9712":1723,"Ġ1944":1724,"Ġ652":1725,"Ġ441":1726,"Ġ765":1727,"438":1728,"0351":1729,"0301":1730,"7276":1731,"7245":1732,"8207":1733,"9618":1734,"4881":1735,"3873":1736,"3871":1737,"4195":1738,"5543":1739,"1115":1740,"1505":1741,"Ġ703":1742,"7396":1743,"7324":1744,"6758":1745,"290":1746,"Ġ2084":1747,"Ġ2396":1748,"Ġ1829":1749,"Ġ556":1750,"6099":1751,"0064":1752,"441":1753,"5569":1754,"5554":1755,"0182":1756,"9918":1757,"Ġ732":1758,"7394":1759,"545":1760,"6651":1761,"Ġ1316":1762,"0847":1763,"72686":1764,"0774":1765,"863":1766,"792":1767,"Ġ391":1768,"Ġ499":1769,"262":1770,"Ġ744":1771,"Ġ783":1772,"390":1773,"Ġ4507":1774,"Ġ513":1775,"Ġ757":1776,"Ġ899":1777,"Ġ3295":1778,"Ġ734":1779,"Ġ784":1780,"Ġ805":1781,"Ġ814":1782,"531":1783,"040":1784,"Ġ944":1785,"703":1786,"794":1787,"840":1788,"061":1789,"063":1790,"Ġ779":1791,"Ġ977":1792,"Ġ769":1793,"Ġ824":1794,"Ġ875":1795,"Ġ574":1796,"Ġ665":1797,"Ġ668":1798,"992":1799,"Ġ916":1800,"Ġ490":1801,"Ġ827":1802,"214":1803,"357":1804,"240":1805,"277":1806,"Ġ586":1807,"Ġ727":1808,"Ġ626":1809,"Ġ966":1810,"284":1811,"477":1812,"595":1813,"5000000000000":1814,"Ġ849":1815,"Ġ758":1816,"Ġ739":1817,"Ġ778":1818,"Ġ775":1819,"Ġ886":1820,"Ġ942":1821,"Ġ557":1822,"501":1823,"Ġ573":1824,"Ġ537":1825,"Ġ872":1826,"Ġ844":1827,"Ġ931":1828,"Ġ448":1829,"Ġ514":1830,"Ġ583":1831,"Ġ793":1832,"Ġ839":1833,"206":1834,"465":1835,"961":1836,"Ġ743":1837,"880":1838,"710":1839,"645":1840,"Ġ818":1841,"Ġ917":1842,"Ġ918":1843,"Ġ726":1844,"Ġ860":1845,"Ġ847":1846,"Ġ1074":1847,"215":1848,"426":1849,"527":1850,"Ġ606":1851,"Ġ954":1852,"Ġ515":1853,"Ġ939":1854,"507":1855,"Ġ603":1856,"663":1857,"Ġ862":1858,"Ġ808":1859,"Ġ816":1860,"Ġ962":1861,"Ġ927":1862,"Ġ516":1863,"Ġ823":1864,"Ġ1049":1865,"Ġ1095":1866,"Ġ889":1867,"Ġ589":1868,"Ġ963":1869,"217":1870,"422":1871,"504":1872,"861":1873,"Ġ439":1874,"Ġ596":1875,"Ġ594":1876,"780":1877,"Ġ809":1878,"Ġ911":1879,"Ġ419":1880,"Ġ894":1881,"505":1882,"972":1883,"Ġ591":1884,"Ġ563":1885,"Ġ570":1886,"670":1887,"Ġ410":1888,"Ġ1118":1889,"Ġ897":1890,"071":1891,"Ġ858":1892,"Ġ1062":1893,"Ġ1008":1894,"Ġ444":1895,"Ġ988":1896,"Ġ1222":1897,"496":1898,"956":1899,"Ġ986":1900,"Ġ901":1901,"Ġ1122":1902,"Ġ1424":1903,"Ġ656":1904,"Ġ998":1905,"Ġ999":1906,"Ġ1335":1907,"Ġ1936":1908,"567":1909,"Ġ678":1910,"1958":1911,"320":1912,"570":1913,"Ġ1100":1914,"Ġ1255":1915,"Ġ797":1916,"600":1917,"896":1918,"906":1919,"977":1920,"Ġ667":1921,"Ġ639":1922,"Ġ664":1923,"Ġ674":1924,"Ġ1148":1925,"Ġ1109":1926,"Ġ1324":1927,"Ġ552":1928,"Ġ1276":1929,"706":1930,"884":1931,"7203":1932,"1737":1933,"4817":1934,"Ġ637":1935,"Ġ640":1936,"0262":1937,"0836":1938,"3645":1939,"Ġ714":1940,"492":1941,"830":1942,"910":1943,"Ġ1141":1944,"Ġ1427":1945,"Ġ650":1946,"Ġ654":1947,"Ġ1087":1948,"Ġ1799":1949,"336":1950,"323":1951,"644":1952,"8265":1953,"Ġ523":1954,"Ġ648":1955,"Ġ643":1956,"1224":1957,"0904":1958,"771":1959,"6836":1960,"Ġ1392":1961,"Ġ1573":1962,"Ġ1567":1963,"Ġ624":1964,"Ġ1164":1965,"Ġ1052":1966,"304":1967,"834":1968,"838":1969,"836":1970,"0317":1971,"0383":1972,"1362":1973,"6277":1974,"8640":1975,"Ġ576":1976,"Ġ505":1977,"2298":1978,"991":1979,"1596":1980,"2103":1981,"940":1982,"5648":1983,"Ġ1507":1984,"Ġ1174":1985,"Ġ1273":1986,"Ġ1554":1987,"325":1988,"4315":1989,"931":1990,"1386":1991,"1358":1992,"1314":1993,"1366":1994,"1387":1995,"1754":1996,"8268":1997,"4146":1998,"5599":1999,"Ġ671":2000,"0464":2001,"0222":2002,"1689":2003,"3604":2004,"7321":2005,"5909":2006,"Ġ1155":2007,"Ġ1326":2008,"Ġ1402":2009,"Ġ1601":2010,"Ġ1949":2011,"Ġ697":2012,"Ġ1094":2013,"Ġ1397":2014,"72565":2015,"265":2016,"756":2017,"955":2018,"925":2019,"7255":2020,"7208":2021,"7237":2022,"1329":2023,"0762":2024,"0738":2025,"0779":2026,"1741":2027,"1793":2028,"3489":2029,"5809":2030,"5162":2031,"6977":2032,"8918":2033,"Ġ604":2034,"0293":2035,"220":2036,"0180":2037,"0618":2038,"0926":2039,"0977":2040,"2190":2041,"1862":2042,"5482":2043,"4762":2044,"6613":2045,"8576":2046,"0013":2047,"Ġ1603":2048,"Ġ1669":2049,"1006":2050,"Ġ2369":2051,"Ġ659":2052,"Ġ725":2053,"Ġ1298":2054,"Ġ1645":2055,"1276":2056,"813":2057,"814":2058,"0341":2059,"0384":2060,"0335":2061,"0765":2062,"1703":2063,"1796":2064,"1704":2065,"1756":2066,"3429":2067,"4476":2068,"4426":2069,"480":2070,"4839":2071,"2426":2072,"3884":2073,"3897":2074,"5847":2075,"5103":2076,"5123":2077,"5197":2078,"8934":2079,"5502":2080,"5520":2081,"Ġ679":2082,"Ġ605":2083,"Ġ661":2084,"0424":2085,"0435":2086,"0113":2087,"0199":2088,"0676":2089,"3655":2090,"1573":2091,"0902":2092,"0920":2093,"Ġ706":2094,"7304":2095,"7339":2096,"2848":2097,"2841":2098,"4262":2099,"2533":2100,"2500000000000":2101,"1970":2102,"4686":2103,"8372":2104,"3558":2105,"6603":2106,"Ġ1682":2107,"Ġ1504":2108,"Ġ2238":2109,"Ġ1915":2110,"Ġ1855":2111,"Ġ2379":2112,"Ġ2533":2113,"Ġ1584":2114,"Ġ1514":2115,"Ġ1628":2116,"Ġ1470":2117,"Ġ2078":2118,"Ġ1881":2119,"Ġ1959":2120,"Ġ2219":2121,"0969":2122,"7243":2123,"1782":2124,"6255":2125,"8295":2126,"9606":2127,"3872":2128,"3839":2129,"8677":2130,"7682":2131,"7694":2132,"5117":2133,"8942":2134,"7944":2135,"7984":2136,"6544":2137,"Ġ500":2138,"Ġ5285":2139,"Ġ688":2140,"Ġ687":2141,"0479":2142,"0237":2143,"0117":2144,"0124":2145,"0105":2146,"0120":2147,"0614":2148,"0616":2149,"0503":2150,"0568":2151,"0857":2152,"3651":2153,"1545":2154,"Ġ702":2155,"Ġ770":2156,"7327":2157,"7302":2158,"2102":2159,"2805":2160,"6708":2161,"4918":2162,"5473":2163,"7122":2164,"6879":2165,"5948":2166,"4715":2167,"6337":2168,"5647":2169,"Ġ1325":2170,"Ġ1665":2171,"Ġ1635":2172,"Ġ1951":2173,"Ġ1848":2174,"Ġ2684":2175,"Ġ412":2176,"Ġ2766":2177,"8490":2178,"Ġ723":2179,"Ġ511":2180,"9008":2181,"Ġ1443":2182,"Ġ1485":2183,"Ġ1694":2184,"0627":2185,"738":2186,"921":2187,"0312":2188,"0363":2189,"1382":2190,"1308":2191,"0768":2192,"3126":2193,"3191":2194,"6244":2195,"6258":2196,"8261":2197,"4422":2198,"4470":2199,"4430":2200,"4851":2201,"3807":2202,"3835":2203,"2706":2204,"2795":2205,"2794":2206,"8644":2207,"7665":2208,"7642":2209,"4127":2210,"5857":2211,"5105":2212,"6957":2213,"8952":2214,"5542":2215,"7924":2216,"9396":2217,"9399":2218,"Ġ529":2219,"Ġ592":2220,"Ġ686":2221,"0405":2222,"0437":2223,"0229":2224,"2227":2225,"0196":2226,"0647":2227,"0640":2228,"0538":2229,"0595":2230,"1617":2231,"9949":2232,"Ġ786":2233,"Ġ771":2234,"Ġ759":2235,"6104":2236,"6109":2237,"7391":2238,"2155":2239,"2813":2240,"6748":2241,"1837":2242,"2633":2243,"2548":2244,"1925":2245,"2307":2246,"2989":2247,"7748":2248,"4612":2249,"4667":2250,"8317":2251,"3391":2252,"5407":2253,"8896":2254,"9413":2255,"8548":2256,"Ġ2065":2257,"Ġ1852":2258,"Ġ2572":2259,"Ġ680":2260,"Ġ722":2261,"3044":2262,"3002":2263,"Ġ5638":2264,"Ġ1081":2265,"Ġ1446":2266,"Ġ1344":2267,"Ġ1349":2268,"1060":2269,"Ġ2388":2270,"1729":2271,"0868":2272,"54746":2273,"303":2274,"337":2275,"0331":2276,"720":2277,"7235":2278,"1347":2279,"13229":2280,"0742":2281,"0719":2282,"1784":2283,"6262":2284,"3483":2285,"3481":2286,"3478":2287,"8216":2288,"8226":2289,"4497":2290,"4475":2291,"960":2292,"9691":2293,"9663":2294,"2493":2295,"2786":2296,"2743":2297,"8613":2298,"5844":2299,"5871":2300,"5881":2301,"510":2302,"6952":2303,"8976":2304,"7918":2305,"7978":2306,"6531":2307,"6558":2308,"6500":2309,"6590":2310,"Ġ669":2311,"Ġ681":2312,"0253":2313,"0235":2314,"0230":2315,"0601":2316,"0636":2317,"0635":2318,"0541":2319,"0565":2320,"0594":2321,"0543":2322,"1407":2323,"1467":2324,"0896":2325,"0884":2326,"0883":2327,"9928":2328,"9925":2329,"9998":2330,"9981":2331,"9959":2332,"9997":2333,"Ġ773":2334,"6188":2335,"2682":2336,"2636":2337,"4282":2338,"2325":2339,"4982":2340,"4679":2341,"8398":2342,"3325":2343,"8841":2344,"7108":2345,"5373":2346,"7482":2347,"7805":2348,"8719":2349,"Ġ3182":2350,"Ġ3153":2351,"Ġ3448":2352,"Ġ3731":2353,"Ġ3347":2354,"Ġ1725":2355,"8093":2356,"Ġ691":2357,"Ġ2245":2358,"Ġ2087":2359,"82662":2360,"Ġ2895":2361,"Ġ2677":2362,"08566":2363,"01906":2364,"09437":2365,"42576":2366,"96508":2367,"0584":2368,"58856":2369,"0139":2370,"0725":2371,"0171":2372,"327":2373,"876":2374,"Ġ2724":2375,"0338":2376,"0343":2377,"03498":2378,"3143":2379,"620":2380,"62203":2381,"3426":2382,"345672":2383,"8225":2384,"96318":2385,"8671":2386,"8695":2387,"7649":2388,"58124":2389,"51001":2390,"6927":2391,"6984":2392,"6911":2393,"8904":2394,"7937":2395,"7970":2396,"9307":2397,"Ġ3000":2398,"659413":2399,"Ġ6197":2400,"02020":2401,"2289":2402,"01414":2403,"01252":2404,"12106":2405,"08044":2406,"36019":2407,"9977":2408,"9975":2409,"15027":2410,"Ġ737":2411,"Ġ753":2412,"3710":2413,"9216":2414,"9816":2415,"3382":2416,"39118":2417,"71228":2418,"9541":2419,"9108":2420,"6665":2421,"5212":2422,"7407":2423,"4504":2424,"56374":2425,"0027":2426,"Ġ1564":2427,"Ġ2255":2428,"Ġ3124":2429,"Ġ2747":2430,"Ġ2549":2431,"Ġ2668":2432,"Ġ2941":2433,"Ġ4566":2434,"Ġ4153":2435,"Ġ3408":2436,"Ġ3051":2437,"Ġ4470":2438,"Ġ628":2439,"Ġ4712":2440,"Ġ9352":2441,"5086":2442,"Ġ2083":2443,"12213":2444,"82682":2445,"82462":2446,"13013":2447,"06426":2448,"88694":2449,"17672":2450,"48713":2451,"48706":2452,"0016":2453,"08527":2454,"25641":2455,"00907":2456,"76523":2457,"27428":2458,"69558":2459,"Ġ3990":2460,"44838":2461,"Ġ3540":2462,"969737":2463,"33951":2464,"72271":2465,"0216659":2466,"654449":2467,"334":2468,"369":2469,"305":2470,"8829":2471,"935":2472,"Ġ3543":2473,"Ġ4314":2474,"Ġ666":2475,"Ġ685":2476,"Ġ10650":2477,"Ġ5201":2478,"Ġ4188":2479,"Ġ3267":2480,"Ġ6837":2481,"Ġ729":2482,"Ġ4842":2483,"Ġ620":2484,"Ġ4261":2485,"Ġ698":2486,"Ġ798":2487,"Ġ8817":2488,"Ġ9576":2489,"Ġ11476":2490,"Ġ2810":2491,"25925":2492,"Ġ4659":2493,"Ġ5737":2494,"Ġ614":2495,"Ġ6795":2496,"Ġ6777":2497,"Ġ713":2498,"Ġ754":2499,"7500000000000":2500,"Ġ801":2501,"Ġ8547":2502,"Ġ14278":2503,"Ġ6815":2504,"Ġ6527":2505,"Ġ11793":2506,"Ġ724":2507,"Ġ62039":2508,"Ġ5683":2509,"Ġ861":2510,"Ġ12234":2511,"Ġ25989":2512,"Ġ68390":2513,"251":2514,"Ġ820":2515,"Ġ658":2516,"Ġ740":2517,"495":2518,"271":2519,"Ġ700":2520,"530":2521,"Ġ841":2522,"Ġ627":2523,"Ġ690":2524,"Ġ699":2525,"372":2526,"Ġ742":2527,"281":2528,"Ġ806":2529,"Ġ949":2530,"Ġ888":2531,"354":2532,"359":2533,"Ġ745":2534,"Ġ807":2535,"Ġ851":2536,"Ġ982":2537,"Ġ763":2538,"Ġ768":2539,"Ġ810":2540,"Ġ550":2541,"Ġ694":2542,"234":2543,"798":2544,"Ġ735":2545,"466":2546,"Ġ817":2547,"Ġ1001":2548,"Ġ792":2549,"Ġ843":2550,"338":2551,"353":2552,"566":2553,"Ġ776":2554,"Ġ751":2555,"Ġ746":2556,"Ġ854":2557,"Ġ800":2558,"Ġ903":2559,"Ġ1096":2560,"Ġ721":2561,"Ġ761":2562,"Ġ822":2563,"Ġ829":2564,"Ġ956":2565,"500":2566,"860":2567,"391":2568,"Ġ896":2569,"Ġ879":2570,"Ġ819":2571,"Ġ512":2572,"Ġ981":2573,"376":2574,"300":2575,"402":2576,"499":2577,"428":2578,"572":2579,"549":2580,"691":2581,"Ġ804":2582,"Ġ802":2583,"Ġ972":2584,"Ġ922":2585,"Ġ892":2586,"Ġ940":2587,"721":2588,"Ġ526":2589,"081":2590,"618":2591,"671":2592,"430":2593,"Ġ984":2594,"Ġ915":2595,"Ġ900":2596,"Ġ935":2597,"Ġ936":2598,"Ġ588":2599,"Ġ790":2600,"Ġ835":2601,"382":2602,"358":2603,"404":2604,"522":2605,"Ġ564":2606,"Ġ636":2607,"Ġ852":2608,"Ġ874":2609,"Ġ1057":2610,"Ġ1028":2611,"Ġ975":2612,"261":2613,"311":2614,"540":2615,"Ġ855":2616,"Ġ859":2617,"Ġ857":2618,"Ġ934":2619,"Ġ863":2620,"Ġ867":2621,"Ġ845":2622,"Ġ1056":2623,"Ġ1085":2624,"282":2625,"461":2626,"471":2627,"568":2628,"Ġ638":2629,"Ġ904":2630,"Ġ909":2631,"Ġ1065":2632,"Ġ1471":2633,"Ġ937":2634,"Ġ1045":2635,"Ġ840":2636,"Ġ881":2637,"Ġ1070":2638,"Ġ1039":2639,"Ġ1025":2640,"289":2641,"393":2642,"658":2643,"Ġ561":2644,"Ġ571":2645,"Ġ645":2646,"Ġ884":2647,"Ġ906":2648,"Ġ1013":2649,"Ġ1084":2650,"Ġ821":2651,"Ġ1036":2652,"Ġ1019":2653,"Ġ1126":2654,"255":2655,"308":2656,"542":2657,"523":2658,"930":2659,"591":2660,"Ġ815":2661,"Ġ873":2662,"Ġ996":2663,"Ġ1058":2664,"Ġ1006":2665,"Ġ1323":2666,"Ġ1168":2667,"Ġ945":2668,"Ġ1073":2669,"Ġ1137":2670,"Ġ1139":2671,"434":2672,"421":2673,"457":2674,"Ġ649":2675,"1635":2676,"Ġ938":2677,"Ġ914":2678,"Ġ908":2679,"Ġ1017":2680,"Ġ1048":2681,"Ġ1093":2682,"Ġ1112":2683,"Ġ1042":2684,"Ġ1047":2685,"Ġ1050":2686,"Ġ1078":2687,"Ġ1020":2688,"Ġ1147":2689,"Ġ1441":2690,"458":2691,"455":2692,"548":2693,"608":2694,"340":2695,"5819":2696,"Ġ568":2697,"Ġ719":2698,"745":2699,"560":2700,"Ġ993":2701,"Ġ1151":2702,"Ġ1658":2703,"Ġ898":2704,"Ġ943":2705,"Ġ1090":2706,"Ġ1035":2707,"Ġ1140":2708,"Ġ1188":2709,"Ġ1218":2710,"Ġ1259":2711,"831":2712,"Ġ749":2713,"Ġ1199":2714,"Ġ1202":2715,"Ġ1303":2716,"Ġ1321":2717,"1002":2718,"Ġ1176":2719,"Ġ1594":2720,"Ġ964":2721,"Ġ1015":2722,"Ġ1016":2723,"Ġ1135":2724,"Ġ1220":2725,"Ġ1364":2726,"Ġ1339":2727,"Ġ1484":2728,"9665":2729,"2208":2730,"1149":2731,"0638":2732,"1423":2733,"0945":2734,"Ġ712":2735,"959":2736,"590":2737,"850":2738,"Ġ1422":2739,"Ġ1400":2740,"Ġ1609":2741,"Ġ653":2742,"Ġ1076":2743,"Ġ1145":2744,"Ġ1348":2745,"Ġ1677":2746,"586":2747,"669":2748,"616":2749,"635":2750,"879":2751,"1342":2752,"1717":2753,"Ġ598":2754,"Ġ619":2755,"1126":2756,"1496":2757,"Ġ709":2758,"7186":2759,"8144":2760,"5376":2761,"Ġ1107":2762,"Ġ1182":2763,"Ġ1189":2764,"Ġ1208":2765,"Ġ1509":2766,"Ġ1571":2767,"Ġ1568":2768,"Ġ1862":2769,"Ġ1805":2770,"Ġ2889":2771,"Ġ1175":2772,"Ġ1119":2773,"Ġ992":2774,"Ġ1092":2775,"Ġ1026":2776,"Ġ970":2777,"Ġ1131":2778,"Ġ1150":2779,"Ġ1249":2780,"Ġ1463":2781,"Ġ1483":2782,"Ġ1687":2783,"563":2784,"731":2785,"762":2786,"702":2787,"889":2788,"922":2789,"1316":2790,"1383":2791,"8254":2792,"4499":2793,"4887":2794,"7619":2795,"5801":2796,"5549":2797,"Ġ633":2798,"0531":2799,"0577":2800,"9938":2801,"770":2802,"975":2803,"Ġ1144":2804,"Ġ1238":2805,"Ġ1204":2806,"Ġ1399":2807,"Ġ1373":2808,"Ġ1477":2809,"Ġ1614":2810,"Ġ1577":2811,"Ġ1713":2812,"Ġ3251":2813,"Ġ1591":2814,"Ġ997":2815,"Ġ1371":2816,"Ġ1134":2817,"Ġ1129":2818,"Ġ1850":2819,"379":2820,"673":2821,"643":2822,"741":2823,"714":2824,"708":2825,"773":2826,"805":2827,"917":2828,"918":2829,"0316":2830,"7279":2831,"1389":2832,"1320":2833,"1705":2834,"4869":2835,"2468":2836,"7631":2837,"7683":2838,"7664":2839,"5807":2840,"5505":2841,"5526":2842,"6527":2843,"2258":2844,"0189":2845,"0153":2846,"0684":2847,"0688":2848,"0524":2849,"3677":2850,"Ġ710":2851,"3369":2852,"970":2853,"7469":2854,"Ġ1209":2855,"0003":2856,"Ġ1307":2857,"Ġ1338":2858,"Ġ1376":2859,"Ġ1496":2860,"Ġ1493":2861,"Ġ1672":2862,"Ġ1634":2863,"Ġ1655":2864,"Ġ1566":2865,"Ġ1796":2866,"Ġ1786":2867,"Ġ1755":2868,"Ġ2099":2869,"Ġ1597":2870,"Ġ1494":2871,"Ġ1075":2872,"Ġ1138":2873,"Ġ1192":2874,"Ġ1210":2875,"Ġ1226":2876,"Ġ1228":2877,"Ġ1367":2878,"Ġ1545":2879,"Ġ1588":2880,"Ġ1557":2881,"Ġ1619":2882,"2368":2883,"562":2884,"602":2885,"751":2886,"984":2887,"928":2888,"7284":2889,"7294":2890,"1349":2891,"1359":2892,"1795":2893,"3114":2894,"3146":2895,"3168":2896,"3432":2897,"3463":2898,"8289":2899,"8239":2900,"4843":2901,"3898":2902,"2744":2903,"2741":2904,"5114":2905,"5129":2906,"8927":2907,"Ġ602":2908,"0413":2909,"0438":2910,"0167":2911,"0194":2912,"0615":2913,"0593":2914,"0592":2915,"1464":2916,"1258":2917,"1639":2918,"1681":2919,"3611":2920,"9990":2921,"1549":2922,"1575":2923,"2197":2924,"6785":2925,"4289":2926,"9231":2927,"978":2928,"Ġ1296":2929,"Ġ1227":2930,"Ġ1286":2931,"Ġ1269":2932,"Ġ1327":2933,"Ġ1393":2934,"Ġ1302":2935,"Ġ1406":2936,"Ġ1461":2937,"Ġ1433":2938,"Ġ1617":2939,"Ġ1696":2940,"Ġ1606":2941,"Ġ1683":2942,"Ġ1643":2943,"Ġ2217":2944,"Ġ2216":2945,"Ġ1762":2946,"Ġ1782":2947,"Ġ1756":2948,"Ġ1916":2949,"Ġ1882":2950,"Ġ2409":2951,"Ġ2611":2952,"2084":2953,"Ġ3564":2954,"Ġ1821":2955,"Ġ1429":2956,"Ġ1495":2957,"Ġ1266":2958,"Ġ1270":2959,"Ġ1181":2960,"Ġ1312":2961,"Ġ1257":2962,"Ġ1290":2963,"Ġ1292":2964,"Ġ1343":2965,"Ġ1232":2966,"Ġ1320":2967,"Ġ1488":2968,"Ġ1681":2969,"Ġ1699":2970,"Ġ1935":2971,"Ġ1520":2972,"Ġ1768":2973,"Ġ1843":2974,"Ġ2143":2975,"Ġ1664":2976,"Ġ2029":2977,"Ġ2259":2978,"Ġ2230":2979,"Ġ2128":2980,"Ġ2627":2981,"26903":2982,"76401":2983,"86976":2984,"571":2985,"779":2986,"704":2987,"817":2988,"859":2989,"927":2990,"Ġ2164":2991,"7221":2992,"7259":2993,"1327":2994,"1337":2995,"1368":2996,"1364":2997,"0784":2998,"0706":2999,"0787":3000,"1797":3001,"1763":3002,"1785":3003,"3148":3004,"3427":3005,"3412":3006,"4447":3007,"2454":3008,"8614":3009,"5112":3010,"5161":3011,"5159":3012,"6953":3013,"5586":3014,"7951":3015,"Ġ3363":3016,"6578":3017,"8404":3018,"8494":3019,"0407":3020,"0473":3021,"0497":3022,"0201":3023,"1167":3024,"0188":3025,"0613":3026,"0679":3027,"1667":3028,"1619":3029,"9941":3030,"9908":3031,"1551":3032,"1504":3033,"0986":3034,"0947":3035,"Ġ756":3036,"2196":3037,"2874":3038,"4215":3039,"2598":3040,"2914":3041,"9244":3042,"7711":3043,"9871":3044,"5479":3045,"8819":3046,"3568":3047,"5282":3048,"5265":3049,"870":3050,"Ġ1282":3051,"Ġ1224":3052,"Ġ1457":3053,"Ġ1648":3054,"Ġ1615":3055,"Ġ1633":3056,"Ġ1639":3057,"Ġ1688":3058,"Ġ1572":3059,"Ġ1538":3060,"Ġ1586":3061,"Ġ1541":3062,"Ġ1529":3063,"Ġ1592":3064,"Ġ2296":3065,"Ġ1776":3066,"Ġ2062":3067,"Ġ2055":3068,"1086":3069,"Ġ1979":3070,"Ġ2373":3071,"Ġ2758":3072,"Ġ2716":3073,"Ġ2567":3074,"Ġ2669":3075,"Ġ2679":3076,"Ġ3399":3077,"Ġ3537":3078,"Ġ4445":3079,"Ġ2494":3080,"4058":3081,"Ġ1423":3082,"Ġ692":3083,"Ġ1442":3084,"Ġ1449":3085,"Ġ1271":3086,"Ġ1187":3087,"Ġ1512":3088,"Ġ1516":3089,"Ġ1623":3090,"Ġ1625":3091,"Ġ2034":3092,"Ġ1847":3093,"Ġ1663":3094,"1222":3095,"Ġ2187":3096,"Ġ2252":3097,"Ġ2414":3098,"Ġ1891":3099,"Ġ2343":3100,"Ġ2097":3101,"0276":3102,"Ġ2666":3103,"317":3104,"781":3105,"7863":3106,"878":3107,"903":3108,"954":3109,"Ġ2583":3110,"0365":3111,"0399":3112,"0333":3113,"0375":3114,"7229":3115,"7295":3116,"1344":3117,"1338":3118,"1336":3119,"1373":3120,"1321":3121,"1328":3122,"1744":3123,"1767":3124,"1739":3125,"3159":3126,"6214":3127,"6252":3128,"3424":3129,"3473":3130,"3419":3131,"3459":3132,"34363":3133,"8284":3134,"4406":3135,"9653":3136,"9660":3137,"3874":3138,"3856":3139,"2769":3140,"7613":3141,"7634":3142,"7669":3143,"4124":3144,"4193":3145,"4115":3146,"4120":3147,"5899":3148,"5888":3149,"5193":3150,"5191":3151,"6902":3152,"8917":3153,"5576":3154,"5568":3155,"5552":3156,"5574":3157,"5545":3158,"7926":3159,"9309":3160,"6517":3161,"6566":3162,"Ġ4656":3163,"Ġ508":3164,"8431":3165,"8405":3166,"Ġ660":3167,"0426":3168,"0495":3169,"0456":3170,"2203":3171,"1168":3172,"0183":3173,"0689":3174,"0673":3175,"0508":3176,"0525":3177,"0532":3178,"1477":3179,"1255":3180,"1536":3181,"1520":3182,"0914":3183,"6103":3184,"2803":3185,"1882":3186,"2558":3187,"2571":3188,"1984":3189,"2382":3190,"3707":3191,"3781":3192,"7778":3193,"4644":3194,"9838":3195,"3397":3196,"3973":3197,"8184":3198,"5329":3199,"5762":3200,"4779":3201,"6641":3202,"6636":3203,"5251":3204,"5206":3205,"5236":3206,"6438":3207,"8566":3208,"Ġ1293":3209,"0058":3210,"Ġ1300":3211,"Ġ1432":3212,"Ġ1453":3213,"Ġ1604":3214,"Ġ1611":3215,"Ġ1548":3216,"Ġ1595":3217,"Ġ1716":3218,"Ġ1746":3219,"Ġ1996":3220,"Ġ1938":3221,"Ġ1989":3222,"Ġ1904":3223,"Ġ1905":3224,"Ġ1983":3225,"Ġ1844":3226,"Ġ1814":3227,"Ġ1808":3228,"Ġ1878":3229,"Ġ2103":3230,"Ġ2113":3231,"Ġ2107":3232,"Ġ2193":3233,"Ġ3101":3234,"Ġ2324":3235,"Ġ2431":3236,"Ġ2406":3237,"Ġ2708":3238,"Ġ2682":3239,"Ġ2658":3240,"Ġ2972":3241,"Ġ2813":3242,"Ġ3444":3243,"Ġ3858":3244,"Ġ3686":3245,"Ġ3689":3246,"Ġ3612":3247,"Ġ3668":3248,"Ġ3762":3249,"Ġ2768":3250,"Ġ4875":3251,"4004":3252,"Ġ2657":3253,"Ġ1386":3254,"8048":3255,"Ġ5639":3256,"Ġ1291":3257,"Ġ1360":3258,"Ġ1547":3259,"1628":3260,"Ġ1535":3261,"Ġ2036":3262,"1076":3263,"Ġ1794":3264,"Ġ1943":3265,"1226":3266,"Ġ2020":3267,"1097":3268,"Ġ2898":3269,"Ġ2197":3270,"Ġ2375":3271,"Ġ2995":3272,"Ġ3071":3273,"14783":3274,"03329":3275,"Ġ3511":3276,"0697":3277,"1583":3278,"1936":3279,"649":3280,"736":3281,"0386":3282,"0349":3283,"7212":3284,"1317":3285,"1376":3286,"1315":3287,"0714":3288,"0749":3289,"1742":3290,"1790":3291,"3161":3292,"3167":3293,"3118":3294,"6227":3295,"6251":3296,"6211":3297,"6205":3298,"6299":3299,"6245":3300,"6275":3301,"62385":3302,"3462":3303,"3482":3304,"3444":3305,"3493":3306,"3447":3307,"8236":3308,"8287":3309,"8290":3310,"4412":3311,"4456":3312,"9669":3313,"9612":3314,"9650":3315,"4803":3316,"4855":3317,"4877":3318,"4856":3319,"2438":3320,"2405":3321,"2467":3322,"2477":3323,"3886":3324,"3895":3325,"2737":3326,"2710":3327,"8686":3328,"8605":3329,"8653":3330,"8645":3331,"7636":3332,"7639":3333,"5834":3334,"5889":3335,"5832":3336,"5168":3337,"6941":3338,"6929":3339,"8924":3340,"7981":3341,"Ġ3179":3342,"Ġ3059":3343,"Ġ3279":3344,"6576":3345,"Ġ4014":3346,"Ġ4699":3347,"Ġ5799":3348,"Ġ684":3349,"0466":3350,"0202":3351,"0226":3352,"0259":3353,"0285":3354,"2269":3355,"2210":3356,"1117":3357,"1191":3358,"1190":3359,"0193":3360,"0122":3361,"0198":3362,"0159":3363,"0145":3364,"0631":3365,"0644":3366,"0642":3367,"0527":3368,"0537":3369,"1402":3370,"1401":3371,"1439":3372,"1292":3373,"1259":3374,"0879":3375,"0809":3376,"0837":3377,"0854":3378,"0881":3379,"0885":3380,"1675":3381,"36397":3382,"1507":3383,"1527":3384,"1593":3385,"1506":3386,"0907":3387,"0917":3388,"0931":3389,"0985":3390,"Ġ717":3391,"Ġ733":3392,"Ġ7447":3393,"61083":3394,"7333":3395,"2122":3396,"2876":3397,"2837":3398,"2800":3399,"1855":3400,"2602":3401,"2639":3402,"2635":3403,"4214":3404,"4299":3405,"2507":3406,"2524":3407,"2536":3408,"19148":3409,"2374":3410,"4959":3411,"2918":3412,"3777":3413,"3745":3414,"9201":3415,"9236":3416,"7742":3417,"4648":3418,"8351":3419,"8305":3420,"8392":3421,"3372":3422,"3322":3423,"5424":3424,"5438":3425,"5459":3426,"3207":3427,"3211":3428,"3267":3429,"3913":3430,"3955":3431,"7124":3432,"7184":3433,"9538":3434,"5902":3435,"5392":3436,"5744":3437,"5776":3438,"5754":3439,"9701":3440,"9709":3441,"6669":3442,"6646":3443,"4376":3444,"5231":3445,"5293":3446,"6408":3447,"6435":3448,"7424":3449,"7503":3450,"7564":3451,"Ġ811":3452,"Ġ1251":3453,"0048":3454,"Ġ1637":3455,"Ġ1524":3456,"Ġ1526":3457,"Ġ2212":3458,"Ġ1753":3459,"Ġ2013":3460,"Ġ2004":3461,"Ġ2006":3462,"1062":3463,"1044":3464,"Ġ1884":3465,"Ġ2155":3466,"Ġ3186":3467,"Ġ2313":3468,"Ġ2307":3469,"Ġ2301":3470,"Ġ2354":3471,"Ġ2359":3472,"Ġ2403":3473,"Ġ2424":3474,"Ġ2469":3475,"Ġ2461":3476,"Ġ2473":3477,"Ġ2439":3478,"Ġ2706":3479,"Ġ2715":3480,"Ġ2524":3481,"Ġ2527":3482,"Ġ2569":3483,"Ġ2522":3484,"Ġ2672":3485,"Ġ2914":3486,"Ġ4522":3487,"Ġ4521":3488,"Ġ4526":3489,"Ġ5200":3490,"Ġ4168":3491,"Ġ3449":3492,"Ġ3485":3493,"Ġ3460":3494,"Ġ3005":3495,"Ġ3572":3496,"Ġ3513":3497,"Ġ3568":3498,"Ġ5027":3499,"Ġ3955":3500,"Ġ3608":3501,"Ġ4301":3502,"Ġ4305":3503,"Ġ4326":3504,"Ġ4004":3505,"Ġ4955":3506,"Ġ1727":3507,"8027":3508,"Ġ1152":3509,"Ġ1530":3510,"Ġ1769":3511,"Ġ1840":3512,"Ġ2071":3513,"Ġ1780":3514,"Ġ1966":3515,"Ġ2188":3516,"Ġ2311":3517,"Ġ2314":3518,"Ġ2316":3519,"Ġ2233":3520,"Ġ2341":3521,"Ġ2515":3522,"Ġ2441":3523,"0994":3524,"Ġ2384":3525,"1019":3526,"82496":3527,"Ġ2210":3528,"Ġ2368":3529,"Ġ2674":3530,"55986":3531,"Ġ2339":3532,"06289":3533,"Ġ2356":3534,"44925":3535,"Ġ2478":3536,"Ġ2943":3537,"Ġ2822":3538,"Ġ2839":3539,"06708":3540,"26688":3541,"Ġ2980":3542,"22862":3543,"Ġ2974":3544,"01532":3545,"Ġ3619":3546,"2146":3547,"2164":3548,"2449":3549,"2278":3550,"701":3551,"848":3552,"852":3553,"989":3554,"Ġ2000":3555,"Ġ2112":3556,"0325":3557,"0319":3558,"0357":3559,"0397":3560,"0366":3561,"03094":3562,"7262":3563,"7241":3564,"7223":3565,"7253":3566,"7257":3567,"1396":3568,"0713":3569,"0741":3570,"0701":3571,"0737":3572,"0732":3573,"1701":3574,"1787":3575,"1750":3576,"17186":3577,"6213":3578,"6206":3579,"6215":3580,"6259":3581,"3425":3582,"8217":3583,"8267":3584,"8288":3585,"4455":3586,"4483":3587,"4494":3588,"9648":3589,"9615":3590,"9609":3591,"9633":3592,"9668":3593,"9645":3594,"96739":3595,"4847":3596,"2434":3597,"2461":3598,"3803":3599,"3851":3600,"3867":3601,"3868":3602,"2762":3603,"2798":3604,"2747":3605,"8612":3606,"8639":3607,"8678":3608,"7659":3609,"4126":3610,"4168":3611,"5848":3612,"5805":3613,"5833":3614,"5850":3615,"5151":3616,"5122":3617,"5198":3618,"5188":3619,"6944":3620,"8999":3621,"8970":3622,"8990":3623,"5533":3624,"5560":3625,"7927":3626,"7973":3627,"7998":3628,"7932":3629,"7943":3630,"9303":3631,"Ġ3176":3632,"Ġ3828":3633,"Ġ3785":3634,"6573":3635,"6521":3636,"6577":3637,"Ġ4138":3638,"Ġ4245":3639,"Ġ4554":3640,"Ġ5018":3641,"Ġ5969":3642,"Ġ5584":3643,"Ġ610":3644,"Ġ630":3645,"Ġ6378":3646,"Ġ6847":3647,"Ġ6553":3648,"0478":3649,"0400":3650,"0282":3651,"0244":3652,"0236":3653,"0288":3654,"0263":3655,"02113":3656,"2296":3657,"2218":3658,"2280":3659,"1172":3660,"1123":3661,"1143":3662,"0127":3663,"0158":3664,"0168":3665,"0586":3666,"0561":3667,"0523":3668,"0571":3669,"05203":3670,"1476":3671,"1469":3672,"1453":3673,"1494":3674,"1463":3675,"1289":3676,"1200":3677,"0817":3678,"0862":3679,"0838":3680,"0805":3681,"0835":3682,"1607":3683,"1636":3684,"1609":3685,"1637":3686,"1677":3687,"1683":3688,"16727":3689,"3603":3690,"3644":3691,"3658":3692,"3619":3693,"9952":3694,"1503":3695,"1598":3696,"1539":3697,"1560":3698,"1590":3699,"15677":3700,"0979":3701,"0905":3702,"0959":3703,"0980":3704,"0950":3705,"Ġ7029":3706,"Ġ7147":3707,"2108":3708,"2192":3709,"2834":3710,"2896":3711,"6704":3712,"6759":3713,"1819":3714,"1852":3715,"1856":3716,"2660":3717,"4294":3718,"1959":3719,"2372":3720,"2327":3721,"291":3722,"2927":3723,"3784":3724,"3773":3725,"3746":3726,"7776":3727,"7746":3728,"4649":3729,"8303":3730,"8325":3731,"9883":3732,"3334":3733,"33044":3734,"3269":3735,"3289":3736,"3947":3737,"8885":3738,"7127":3739,"9562":3740,"9505":3741,"5931":3742,"5904":3743,"59245":3744,"5369":3745,"5706":3746,"4742":3747,"4787":3748,"9472":3749,"4324":3750,"5224":3751,"5215":3752,"6482":3753,"6454":3754,"8741":3755,"8779":3756,"8784":3757,"5638":3758,"5683":3759,"7513":3760,"7598":3761,"Ġ1428":3762,"Ġ1689":3763,"Ġ1598":3764,"Ġ2224":3765,"Ġ2284":3766,"Ġ1748":3767,"Ġ1718":3768,"Ġ1743":3769,"Ġ2007":3770,"Ġ2024":3771,"Ġ2041":3772,"Ġ2051":3773,"Ġ1931":3774,"Ġ1947":3775,"Ġ1871":3776,"Ġ3155":3777,"Ġ3123":3778,"Ġ2351":3779,"Ġ2392":3780,"Ġ2734":3781,"Ġ2744":3782,"Ġ2748":3783,"Ġ2779":3784,"Ġ2746":3785,"Ġ2757":3786,"Ġ2586":3787,"Ġ2500":3788,"Ġ2949":3789,"Ġ4505":3790,"Ġ4167":3791,"Ġ2831":3792,"Ġ2879":3793,"Ġ2871":3794,"Ġ3413":3795,"Ġ3461":3796,"Ġ3217":3797,"Ġ3209":3798,"Ġ3571":3799,"Ġ4641":3800,"Ġ3643":3801,"Ġ4404":3802,"Ġ4477":3803,"Ġ3706":3804,"Ġ3716":3805,"Ġ3742":3806,"Ġ3346":3807,"0555":3808,"Ġ4393":3809,"3011":3810,"3006":3811,"Ġ6232":3812,"Ġ4299":3813,"Ġ5117":3814,"Ġ5116":3815,"Ġ4711":3816,"Ġ1163":3817,"Ġ14248":3818,"Ġ5331":3819,"Ġ1497":3820,"Ġ5509":3821,"5024":3822,"Ġ6986":3823,"Ġ6909":3824,"Ġ6646":3825,"Ġ2142":3826,"Ġ1785":3827,"Ġ2276":3828,"1090":3829,"Ġ1839":3830,"Ġ2510":3831,"Ġ2483":3832,"0995":3833,"Ġ2288":3834,"Ġ2057":3835,"Ġ2530":3836,"19608":3837,"04719":3838,"0271":3839,"5368":3840,"1485":3841,"Ġ2395":3842,"0865":3843,"0866":3844,"1845":3845,"659554":3846,"0519":3847,"38834":3848,"Ġ3798":3849,"1557":3850,"2083":3851,"0079":3852,"19542":3853,"2692":3854,"Ġ3210":3855,"Ġ3361":3856,"Ġ3761":3857,"Ġ4745":3858,"37876":3859,"Ġ5016":3860,"51649":3861,"66609":3862,"47576":3863,"0112":3864,"2555":3865,"3067":3866,"3767":3867,"4378":3868,"4575":3869,"6847":3870,"7149":3871,"7018":3872,"7079":3873,"9025":3874,"0307":3875,"0369":3876,"0309":3877,"0361":3878,"0347":3879,"03569":3880,"7285":3881,"7270":3882,"7250":3883,"72418":3884,"72227":3885,"72518":3886,"72785":3887,"1385":3888,"13113":3889,"13146":3890,"13130":3891,"13557":3892,"13087":3893,"0744":3894,"0769":3895,"0778":3896,"07515":3897,"07069":3898,"07998":3899,"07063":3900,"1791":3901,"17737":3902,"17764":3903,"3104":3904,"3116":3905,"3166":3906,"31078":3907,"31229":3908,"6236":3909,"6219":3910,"62001":3911,"62065":3912,"62519":3913,"624167":3914,"3454":3915,"3497":3916,"3450":3917,"34103":3918,"34184":3919,"8299":3920,"8215":3921,"8228":3922,"82127":3923,"4444":3924,"4446":3925,"4485":3926,"44583":3927,"44029":3928,"96985":3929,"96071":3930,"4831":3931,"4858":3932,"4893":3933,"4853":3934,"48774":3935,"480293":3936,"2455":3937,"2415":3938,"2453":3939,"24968":3940,"24278":3941,"3831":3942,"3802":3943,"3818":3944,"3866":3945,"38343":3946,"38997":3947,"38897":3948,"381006":3949,"2713":3950,"2748":3951,"2704":3952,"2746":3953,"27419":3954,"8618":3955,"86179":3956,"7603":3957,"7684":3958,"76766":3959,"4102":3960,"4164":3961,"5851":3962,"5811":3963,"5845":3964,"58319":3965,"58073":3966,"58364":3967,"5172":3968,"51099":3969,"6909":3970,"6919":3971,"6988":3972,"6943":3973,"6945":3974,"8936":3975,"89152":3976,"5524":3977,"5561":3978,"5592":3979,"5571":3980,"5547":3981,"5575":3982,"55737":3983,"7917":3984,"7935":3985,"9321":3986,"9368":3987,"9360":3988,"Ġ3037":3989,"Ġ3968":3990,"Ġ3319":3991,"Ġ3587":3992,"Ġ3335":3993,"6535":3994,"65177":3995,"Ġ4349":3996,"Ġ4968":3997,"Ġ4243":3998,"Ġ4094":3999,"Ġ5136":4000,"Ġ5131":4001,"Ġ5487":4002,"Ġ5656":4003,"Ġ5078":4004,"Ġ5252":4005,"Ġ5965":4006,"Ġ5015":4007,"8471":4008,"8466":4009,"8420":4010,"84179":4011,"84062":4012,"Ġ6156":4013,"Ġ6343":4014,"0409":4015,"0425":4016,"0452":4017,"04014":4018,"04333":4019,"0221":4020,"0228":4021,"0219":4022,"0294":4023,"0291":4024,"02149":4025,"02078":4026,"2282":4027,"22165":4028,"1103":4029,"1154":4030,"11867":4031,"0103":4032,"0143":4033,"0190":4034,"01017":4035,"010041":4036,"01645":4037,"06416":4038,"06964":4039,"0517":4040,"0546":4041,"0547":4042,"0597":4043,"05003":4044,"05732":4045,"05768":4046,"1421":4047,"142631":4048,"1256":4049,"12124":4050,"0872":4051,"0807":4052,"0889":4053,"0804":4054,"08099":4055,"08057":4056,"1641":4057,"1642":4058,"16825":4059,"3608":4060,"9946":4061,"9994":4062,"998576":4063,"1562":4064,"15678":4065,"150296":4066,"0938":4067,"0988":4068,"Ġ731":4069,"Ġ782":4070,"Ġ741":4071,"Ġ701":4072,"Ġ7177":4073,"Ġ7146":4074,"Ġ7132":4075,"Ġ7133":4076,"Ġ7387":4077,"Ġ7597":4078,"Ġ7352":4079,"7317":4080,"7382":4081,"7398":4082,"73516":4083,"73386":4084,"73628":4085,"73371":4086,"2148":4087,"2165":4088,"2101":4089,"2844":4090,"2851":4091,"2883":4092,"2833":4093,"28827":4094,"28787":4095,"6709":4096,"6757":4097,"6774":4098,"67445":4099,"18055":4100,"18102":4101,"2638":4102,"2614":4103,"4207":4104,"4296":4105,"4269":4106,"2564":4107,"1914":4108,"19015":4109,"2393":4110,"2302":4111,"2399":4112,"2333":4113,"2332":4114,"4931":4115,"4924":4116,"4984":4117,"4904":4118,"4922":4119,"4953":4120,"49019":4121,"2958":4122,"2901":4123,"2925":4124,"29624":4125,"29867":4126,"3705":4127,"9282":4128,"9255":4129,"9293":4130,"7788":4131,"7759":4132,"7775":4133,"7710":4134,"77349":4135,"4606":4136,"8379":4137,"8333":4138,"8359":4139,"9848":4140,"9801":4141,"9874":4142,"9885":4143,"98554":4144,"3309":4145,"3332":4146,"3357":4147,"33009":4148,"5432":4149,"5452":4150,"5456":4151,"54047":4152,"540479":4153,"3231":4154,"32629":4155,"3908":4156,"3946":4157,"3975":4158,"6862":4159,"6838":4160,"6816":4161,"6870":4162,"9579":4163,"95329":4164,"81099":4165,"5976":4166,"5905":4167,"5983":4168,"5954":4169,"59626":4170,"5326":4171,"53824":4172,"53698":4173,"4741":4174,"3538":4175,"9738":4176,"9499":4177,"9439":4178,"6686":4179,"4369":4180,"6303":4181,"6355":4182,"6322":4183,"7479":4184,"7404":4185,"7432":4186,"7439":4187,"74629":4188,"74024":4189,"4558":4190,"4565":4191,"4599":4192,"4533":4193,